{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "[MASK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "Sequence",
    "normalizers": [
      {
        "type": "NFD"
      },
      {
        "type": "Lowercase"
      },
      {
        "type": "StripAccents"
      }
    ]
  },
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": {
    "type": "TemplateProcessing",
    "single": [
      {
        "SpecialToken": {
          "id": "[CLS]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 0
        }
      }
    ],
    "pair": [
      {
        "SpecialToken": {
          "id": "[CLS]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "B",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 0
        }
      }
    ],
    "special_tokens": {
      "[CLS]": {
        "id": "[CLS]",
        "ids": [
          2
        ],
        "tokens": [
          "[CLS]"
        ]
      },
      "[SEP]": {
        "id": "[SEP]",
        "ids": [
          3
        ],
        "tokens": [
          "[SEP]"
        ]
      }
    }
  },
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "[UNK]",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "[PAD]": 0,
      "[UNK]": 1,
      "[CLS]": 2,
      "[SEP]": 3,
      "[MASK]": 4,
      "!": 5,
      "#": 6,
      "$": 7,
      "%": 8,
      "&": 9,
      "'": 10,
      "(": 11,
      ")": 12,
      "*": 13,
      "+": 14,
      ",": 15,
      "-": 16,
      ".": 17,
      "/": 18,
      "0": 19,
      "1": 20,
      "2": 21,
      "3": 22,
      "4": 23,
      "5": 24,
      "6": 25,
      "7": 26,
      "8": 27,
      "9": 28,
      ":": 29,
      ";": 30,
      "=": 31,
      "?": 32,
      "@": 33,
      "[": 34,
      "\\": 35,
      "]": 36,
      "^": 37,
      "_": 38,
      "`": 39,
      "a": 40,
      "b": 41,
      "c": 42,
      "d": 43,
      "e": 44,
      "f": 45,
      "g": 46,
      "h": 47,
      "i": 48,
      "j": 49,
      "k": 50,
      "l": 51,
      "m": 52,
      "n": 53,
      "o": 54,
      "p": 55,
      "q": 56,
      "r": 57,
      "s": 58,
      "t": 59,
      "u": 60,
      "v": 61,
      "w": 62,
      "x": 63,
      "y": 64,
      "z": 65,
      "{": 66,
      "|": 67,
      "}": 68,
      "~": 69,
      "¡": 70,
      "¢": 71,
      "£": 72,
      "¤": 73,
      "¥": 74,
      "¦": 75,
      "§": 76,
      "¨": 77,
      "©": 78,
      "ª": 79,
      "«": 80,
      "¬": 81,
      "®": 82,
      "¯": 83,
      "°": 84,
      "±": 85,
      "²": 86,
      "³": 87,
      "´": 88,
      "µ": 89,
      "¶": 90,
      "·": 91,
      "¸": 92,
      "¹": 93,
      "º": 94,
      "»": 95,
      "¼": 96,
      "½": 97,
      "¾": 98,
      "¿": 99,
      "Â": 100,
      "Ġ": 101,
      "ġ": 102,
      "Ģ": 103,
      "Ĥ": 104,
      "ĥ": 105,
      "Ħ": 106,
      "ħ": 107,
      "Ĩ": 108,
      "ĩ": 109,
      "Ī": 110,
      "ī": 111,
      "Ĭ": 112,
      "ĭ": 113,
      "Į": 114,
      "İ": 115,
      "ı": 116,
      "Ĳ": 117,
      "ĳ": 118,
      "Ĵ": 119,
      "ĵ": 120,
      "Ķ": 121,
      "ķ": 122,
      "ĸ": 123,
      "Ĺ": 124,
      "ĺ": 125,
      "Ļ": 126,
      "ļ": 127,
      "Ľ": 128,
      "ľ": 129,
      "ŀ": 130,
      "Ł": 131,
      "ł": 132,
      "Ń": 133,
      "Ġt": 134,
      "Ġi": 135,
      "Ġa": 136,
      "Ġs": 137,
      "in": 138,
      "Ġw": 139,
      "he": 140,
      "Ġm": 141,
      "Ġb": 142,
      "ha": 143,
      "ou": 144,
      "re": 145,
      "on": 146,
      "ing": 147,
      "Ġf": 148,
      "Ġto": 149,
      "..": 150,
      "Ġg": 151,
      "Ġc": 152,
      "Ġthe": 153,
      "Ġd": 154,
      "Ġl": 155,
      "or": 156,
      "er": 157,
      "Ġn": 158,
      "ll": 159,
      "Ġy": 160,
      "nd": 161,
      "Ġp": 162,
      "st": 163,
      "ay": 164,
      "ee": 165,
      "oo": 166,
      "Ġha": 167,
      "it": 168,
      "ve": 169,
      "Ġo": 170,
      "an": 171,
      "ot": 172,
      "ow": 173,
      "Ġyou": 174,
      "me": 175,
      "Ġh": 176,
      "Ġit": 177,
      "at": 178,
      "Ġmy": 179,
      "is": 180,
      "ed": 181,
      "es": 182,
      "ar": 183,
      "Ġand": 184,
      "Ġe": 185,
      "Ġu": 186,
      "Ġin": 187,
      "Ġso": 188,
      "Ġon": 189,
      "Ġth": 190,
      "et": 191,
      "gh": 192,
      "Ġis": 193,
      "Ġtha": 194,
      "ck": 195,
      "ad": 196,
      "Ġfor": 197,
      "Ġof": 198,
      "as": 199,
      "...": 200,
      "Ġhe": 201,
      "Ġbe": 202,
      "le": 203,
      "Ġj": 204,
      "ut": 205,
      "ke": 206,
      "Ġre": 207,
      "Ġme": 208,
      "ch": 209,
      "Ġst": 210,
      "'s": 211,
      "'t": 212,
      "Ġwe": 213,
      "id": 214,
      "Ġthat": 215,
      "ght": 216,
      "Ġlo": 217,
      "out": 218,
      "Ġr": 219,
      "Ġgo": 220,
      "ver": 221,
      "ly": 222,
      "ic": 223,
      "nt": 224,
      "Ġhave": 225,
      "om": 226,
      "am": 227,
      "ust": 228,
      "Ġk": 229,
      "Ġli": 230,
      "ld": 231,
      "ight": 232,
      "all": 233,
      "ill": 234,
      "al": 235,
      "'m": 236,
      "se": 237,
      "Ġbut": 238,
      "Ġsu": 239,
      "day": 240,
      "Ġdo": 241,
      "Ġwit": 242,
      "ood": 243,
      "Ġjust": 244,
      "Ġat": 245,
      "Ġnot": 246,
      "Ġwith": 247,
      "Ġwor": 248,
      "op": 249,
      "ter": 250,
      "Ġcan": 251,
      "Ġan": 252,
      "Ġwas": 253,
      "ome": 254,
      "Ġget": 255,
      "ir": 256,
      "Ġup": 257,
      "Ġfr": 258,
      "ie": 259,
      "one": 260,
      "un": 261,
      "qu": 262,
      "Ġday": 263,
      "Ġgood": 264,
      "Ġsh": 265,
      "Ġne": 266,
      "Ġti": 267,
      "ce": 268,
      "ally": 269,
      "Ġnow": 270,
      "Ġthis": 271,
      "Ġout": 272,
      "Ġba": 273,
      "Ġtw": 274,
      "Ġwork": 275,
      "pp": 276,
      "Ġ&": 277,
      "ry": 278,
      "ore": 279,
      "en": 280,
      "Ġall": 281,
      "ain": 282,
      "ould": 283,
      "Ġno": 284,
      "Ġare": 285,
      "ast": 286,
      "th": 287,
      "Ġsome": 288,
      "ur": 289,
      "Ġwh": 290,
      "ant": 291,
      "Ġlike": 292,
      "Ġlove": 293,
      "her": 294,
      "ion": 295,
      "Ġal": 296,
      "ks": 297,
      "Ġthan": 298,
      "hat": 299,
      "quot": 300,
      "il": 301,
      "ra": 302,
      "Ġgot": 303,
      "Ġam": 304,
      "Ġtoo": 305,
      "Ġdon": 306,
      "Ġyour": 307,
      "ea": 308,
      "iss": 309,
      "Ġtoday": 310,
      "ro": 311,
      "Ġaw": 312,
      "Ġ2": 313,
      "Ġma": 314,
      "ct": 315,
      "ink": 316,
      "Ġsee": 317,
      "Ġkn": 318,
      "Ġtime": 319,
      "very": 320,
      "Ġas": 321,
      "Ġab": 322,
      "Ġgoing": 323,
      "Ġwhat": 324,
      "eep": 325,
      "Ġim": 326,
      "Ġback": 327,
      "ess": 328,
      "ri": 329,
      "our": 330,
      "us": 331,
      "....": 332,
      "ting": 333,
      "Ġmiss": 334,
      "Ġv": 335,
      "Ġlol": 336,
      "Ġde": 337,
      "Ġwhe": 338,
      "Ġwant": 339,
      "Ġfee": 340,
      "Ġknow": 341,
      "ong": 342,
      "Ġfrom": 343,
      "amp": 344,
      "na": 345,
      "mm": 346,
      "ning": 347,
      "Ġ-": 348,
      "Ġ1": 349,
      "ook": 350,
      "art": 351,
      "Ġwill": 352,
      "Ġone": 353,
      "Ġfin": 354,
      "ge": 355,
      "Ġdid": 356,
      "Ġpl": 357,
      "Ġfeel": 358,
      "Ġex": 359,
      "Ġwat": 360,
      "ish": 361,
      "Ġwee": 362,
      "hh": 363,
      "Ġabout": 364,
      "eed": 365,
      "ate": 366,
      "Ġnew": 367,
      "Ġreally": 368,
      "Ġthink": 369,
      "ers": 370,
      "ff": 371,
      "Ġhad": 372,
      "Ġsl": 373,
      "Ġoff": 374,
      "Ġsa": 375,
      "ice": 376,
      "Ġwa": 377,
      "row": 378,
      "Ġmu": 379,
      "Ġany": 380,
      "Ġthere": 381,
      "Ġnight": 382,
      "Ġmo": 383,
      "lo": 384,
      "Ġhome": 385,
      "Ġhow": 386,
      "ick": 387,
      "oll": 388,
      "ough": 389,
      "ope": 390,
      "ss": 391,
      "Ġag": 392,
      "ool": 393,
      "Ġtwit": 394,
      "Ġneed": 395,
      "Ġse": 396,
      "Ġhaha": 397,
      "Ġits": 398,
      "Ġstill": 399,
      "Ġif": 400,
      "im": 401,
      "Ġthey": 402,
      "ul": 403,
      "ig": 404,
      "Ġwell": 405,
      "mor": 406,
      "Ġgre": 407,
      "Ġsp": 408,
      "eet": 409,
      "Ġfa": 410,
      "ite": 411,
      "red": 412,
      "te": 413,
      "Ġcom": 414,
      "Ġor": 415,
      "Ġwatch": 416,
      "uck": 417,
      "ving": 418,
      "'ll": 419,
      "Ġwhen": 420,
      "Ġthanks": 421,
      "Ġoh": 422,
      "Ġch": 423,
      "ound": 424,
      "Ġgu": 425,
      "Ġhapp": 426,
      "een": 427,
      "Ġfun": 428,
      "Ġhope": 429,
      "Ġte": 430,
      "Ġco": 431,
      "Ġmor": 432,
      "Ġtwitter": 433,
      "Ġta": 434,
      "Ġle": 435,
      "Ġhere": 436,
      "Ġmore": 437,
      "Ġ#": 438,
      "Ġmuch": 439,
      "ard": 440,
      "Ġx": 441,
      "Ġevery": 442,
      "and": 443,
      "Ġlast": 444,
      "Ġsleep": 445,
      "ide": 446,
      "king": 447,
      "Ġpo": 448,
      "oooo": 449,
      "ine": 450,
      "Ġtomor": 451,
      "au": 452,
      "Ġhas": 453,
      "Ġmorning": 454,
      "oy": 455,
      "um": 456,
      "aa": 457,
      "Ġtomorrow": 458,
      "Ġ(": 459,
      "Ġye": 460,
      "Ġthen": 461,
      "Ġgreat": 462,
      "Ġbeen": 463,
      "ous": 464,
      "Ġsad": 465,
      "Ġcon": 466,
      "ollow": 467,
      "Ġshe": 468,
      "Ġwait": 469,
      "fe": 470,
      "ame": 471,
      "Ġher": 472,
      "ady": 473,
      "iend": 474,
      "'re": 475,
      "Ġagain": 476,
      "ind": 477,
      "Ġen": 478,
      "thing": 479,
      "Ġwish": 480,
      "ble": 481,
      "Ġwould": 482,
      "ive": 483,
      "ud": 484,
      "ies": 485,
      "Ġ3": 486,
      "Ġus": 487,
      "Ġton": 488,
      "Ġpro": 489,
      "Ġlook": 490,
      "Ġby": 491,
      "Ġbet": 492,
      "Ġman": 493,
      "Ġbl": 494,
      "Ġbad": 495,
      "Ġwon": 496,
      "Ġcome": 497,
      "Ġsor": 498,
      "che": 499,
      "other": 500,
      "Ġbr": 501,
      "ww": 502,
      "Ġcould": 503,
      "Ġfollow": 504,
      "be": 505,
      "ation": 506,
      "ays": 507,
      "own": 508,
      "Ġwhy": 509,
      "Ġright": 510,
      "Ġpre": 511,
      "Ġyea": 512,
      "Ġonly": 513,
      "ap": 514,
      "Ġph": 515,
      "Ġover": 516,
      "Ġar": 517,
      "ol": 518,
      "Ġthing": 519,
      "Ġfriend": 520,
      "Ġhappy": 521,
      "xt": 522,
      "Ġvery": 523,
      "Ġaf": 524,
      "'ve": 525,
      "Ġtonight": 526,
      "Ġ!": 527,
      "ile": 528,
      "Ġshow": 529,
      "Ġwho": 530,
      "Ġcha": 531,
      "Ġsorry": 532,
      "Ġshould": 533,
      "Ġmake": 534,
      "Ġeve": 535,
      "Ġ4": 536,
      "Ġpe": 537,
      "Ġtr": 538,
      "ist": 539,
      "itt": 540,
      "ass": 541,
      "Ġcl": 542,
      "Ġthem": 543,
      "Ġway": 544,
      "Ġche": 545,
      "lf": 546,
      "Ġok": 547,
      "ase": 548,
      "Ġgon": 549,
      "ak": 550,
      "lt": 551,
      "ort": 552,
      "Ġtry": 553,
      "Ġgetting": 554,
      "Ġbed": 555,
      "Ġthough": 556,
      "Ġsw": 557,
      "Ġjo": 558,
      "Ġnice": 559,
      "Ġafter": 560,
      "Ġgonna": 561,
      "od": 562,
      "Ġdown": 563,
      "Ġfe": 564,
      "Ġdoes": 565,
      "Ġbetter": 566,
      "are": 567,
      "up": 568,
      "Ġhead": 569,
      "ure": 570,
      "Ġwatching": 571,
      "os": 572,
      "Ġtweet": 573,
      "Ġad": 574,
      "by": 575,
      "Ġmon": 576,
      "Ġweek": 577,
      "Ġsch": 578,
      "if": 579,
      "Ġsun": 580,
      "Ġplay": 581,
      "Ġyeah": 582,
      "Ġsc": 583,
      "ack": 584,
      "Ġpr": 585,
      "ause": 586,
      "ty": 587,
      "Ġschool": 588,
      "Ġpeop": 589,
      "gg": 590,
      "00": 591,
      "ys": 592,
      "Ġmay": 593,
      "ree": 594,
      "Ġbu": 595,
      "Ġlong": 596,
      "Ġhour": 597,
      "ia": 598,
      "az": 599,
      "Ġ:": 600,
      "ber": 601,
      "Ġpeople": 602,
      "Ġdr": 603,
      "Ġdidn": 604,
      "Ġhey": 605,
      "Ġsay": 606,
      "Ġun": 607,
      "ip": 608,
      "Ġrain": 609,
      "kend": 610,
      "Ġhim": 611,
      "ma": 612,
      "Ġqu": 613,
      "Ġ...": 614,
      "rr": 615,
      "pl": 616,
      "Ġthank": 617,
      "Ġhate": 618,
      "Ġple": 619,
      "Ġweekend": 620,
      "ue": 621,
      "Ġlet": 622,
      "ny": 623,
      "ade": 624,
      "Ġear": 625,
      "Ġpic": 626,
      "Ġdays": 627,
      "Ġtake": 628,
      "esome": 629,
      "Ġfl": 630,
      "Ġwere": 631,
      "sh": 632,
      "ought": 633,
      "Ġeven": 634,
      "ne": 635,
      "ta": 636,
      "ts": 637,
      "Ġnext": 638,
      "Ġawesome": 639,
      "Ġpart": 640,
      "Ġro": 641,
      "vie": 642,
      "Ġsoon": 643,
      "Ġyes": 644,
      "yy": 645,
      "Ġbest": 646,
      "Ġnever": 647,
      "Ġgir": 648,
      "ment": 649,
      "Ġdont": 650,
      "ng": 651,
      "Ġstart": 652,
      "ull": 653,
      "Ġtho": 654,
      "Ġwan": 655,
      "ans": 656,
      "Ġcant": 657,
      "irst": 658,
      "ather": 659,
      "Ġhi": 660,
      "Ġdi": 661,
      "alk": 662,
      "ittle": 663,
      "Ġapp": 664,
      "Ġcra": 665,
      "Ġ.": 666,
      "Ġwr": 667,
      "Ġsick": 668,
      "ag": 669,
      "Ġgr": 670,
      "Ġlittle": 671,
      "Ġyear": 672,
      "Ġgl": 673,
      "ft": 674,
      "ways": 675,
      "Ġworking": 676,
      "Ġfirst": 677,
      "ace": 678,
      "Ġbec": 679,
      "Ġwanna": 680,
      "Ġtired": 681,
      "Ġsuck": 682,
      "to": 683,
      "age": 684,
      "so": 685,
      "lp": 686,
      "Ġgirl": 687,
      "Ġ'": 688,
      "Ġeveryone": 689,
      "der": 690,
      "Ġlife": 691,
      "Ġdoing": 692,
      "Ġhur": 693,
      "ouse": 694,
      "Ġsha": 695,
      "Ġplease": 696,
      "Ġlist": 697,
      "ity": 698,
      "Ġlea": 699,
      "Ġhaving": 700,
      "Ġbeing": 701,
      "Ġcall": 702,
      "Ġbea": 703,
      "Ġour": 704,
      "Ġcar": 705,
      "pe": 706,
      "Ġfind": 707,
      "Ġur": 708,
      "Ġbre": 709,
      "ooo": 710,
      "kes": 711,
      "Ġeat": 712,
      "Ġ5": 713,
      "Ġfeeling": 714,
      "iz": 715,
      "Ġhar": 716,
      "Ġhis": 717,
      "Ġlot": 718,
      "Ġsure": 719,
      "hing": 720,
      "pt": 721,
      "ious": 722,
      "ab": 723,
      "Ġhelp": 724,
      "Ġdone": 725,
      "Ġwhere": 726,
      "mo": 727,
      "ress": 728,
      "Ġcool": 729,
      "Ġbit": 730,
      "ster": 731,
      "cc": 732,
      "Ġact": 733,
      "Ġhu": 734,
      "mmer": 735,
      "?!": 736,
      "ready": 737,
      "Ġyay": 738,
      "per": 739,
      "Ġkeep": 740,
      "Ġalready": 741,
      "Ġalways": 742,
      "Ġdam": 743,
      "ph": 744,
      "Ġexc": 745,
      "iday": 746,
      "Ġom": 747,
      "ms": 748,
      "Ġfriends": 749,
      "Ġread": 750,
      "Ġhot": 751,
      "ute": 752,
      "Ġanother": 753,
      "ream": 754,
      "Ġsomething": 755,
      "ther": 756,
      "ah": 757,
      "joy": 758,
      "Ġguys": 759,
      "Ġhouse": 760,
      "Ġready": 761,
      "Ġdis": 762,
      "Ġmade": 763,
      "Ġenjoy": 764,
      "ii": 765,
      "Ġsong": 766,
      "Ġtri": 767,
      "Ġluck": 768,
      "fore": 769,
      "Ġid": 770,
      "Ġmin": 771,
      "Ġphone": 772,
      "self": 773,
      "Ġamaz": 774,
      "Ġbecause": 775,
      "Ġbir": 776,
      "ooks": 777,
      "Ġlooking": 778,
      "Ġever": 779,
      "Ġwent": 780,
      "ci": 781,
      "Ġsound": 782,
      "Ġyet": 783,
      "Ġold": 784,
      "uff": 785,
      "Ġhours": 786,
      "'d": 787,
      "Ġother": 788,
      "Ġspe": 789,
      "ited": 790,
      "Ġbig": 791,
      "urn": 792,
      "Ġbefore": 793,
      "Ġmom": 794,
      "Ġpret": 795,
      "Ġ*": 796,
      "Ġhell": 797,
      "Ġmovie": 798,
      "Ġmar": 799,
      "eeee": 800,
      "hed": 801,
      "ored": 802,
      "Ġreal": 803,
      "ually": 804,
      "com": 805,
      "Ġsm": 806,
      "Ġthought": 807,
      "bs": 808,
      "Ġomg": 809,
      "ater": 810,
      "Ġser": 811,
      "Ġpretty": 812,
      "Ġtell": 813,
      "tw": 814,
      "ful": 815,
      "Ġsummer": 816,
      "Ġlive": 817,
      "Ġ?": 818,
      "ac": 819,
      "Ġaway": 820,
      "Ġtrying": 821,
      "Ġamazing": 822,
      "Ġdamn": 823,
      "wn": 824,
      "ti": 825,
      "ake": 826,
      "unch": 827,
      "Ġgame": 828,
      "Ġlisten": 829,
      "ond": 830,
      "int": 831,
      "Ġboy": 832,
      "Ġguess": 833,
      "Ġcomp": 834,
      "Ġlate": 835,
      "Ġya": 836,
      "Ġbaby": 837,
      "Ġearly": 838,
      "opp": 839,
      "no": 840,
      "Ġbus": 841,
      "Ġcheck": 842,
      "ily": 843,
      "ath": 844,
      "ner": 845,
      "Ġleft": 846,
      "Ġfinally": 847,
      "Ġmaybe": 848,
      "Ġugh": 849,
      "Ġhard": 850,
      "xx": 851,
      "Ġend": 852,
      "Ġkind": 853,
      "Ġthings": 854,
      "gs": 855,
      "Ġ..": 856,
      "ount": 857,
      "Ġmus": 858,
      "Ġ;": 859,
      "Ġdan": 860,
      "el": 861,
      "Ġper": 862,
      "ox": 863,
      "Ġbro": 864,
      "Ġinto": 865,
      "Ġlost": 866,
      "Ġsomeone": 867,
      "Ġstar": 868,
      "ub": 869,
      "oom": 870,
      "Ġbored": 871,
      "side": 872,
      "Ġfuck": 873,
      "Ġwow": 874,
      "Ġfam": 875,
      "Ġhear": 876,
      "ise": 877,
      "get": 878,
      "wor": 879,
      "Ġstud": 880,
      "Ġbirth": 881,
      "Ġsame": 882,
      "Ġstuff": 883,
      "Ġmissed": 884,
      "sp": 885,
      "nder": 886,
      "Ġnothing": 887,
      "Ġsucks": 888,
      "Ġwhile": 889,
      "Ġkid": 890,
      "ince": 891,
      "Ġbirthday": 892,
      "Ġgive": 893,
      "Ġhappen": 894,
      "ix": 895,
      "Ġ6": 896,
      "Ġglad": 897,
      "ward": 898,
      "Ġgod": 899,
      "Ġweather": 900,
      "nce": 901,
      "Ġ,": 902,
      "Ġrun": 903,
      "ich": 904,
      "Ġlater": 905,
      "Ġsat": 906,
      "ated": 907,
      "Ġcoming": 908,
      "uu": 909,
      "haha": 910,
      "Ġdoesn": 911,
      "Ġparty": 912,
      "Ġpost": 913,
      "Ġput": 914,
      "Ġda": 915,
      "Ġla": 916,
      "Ġalso": 917,
      "zz": 918,
      "oke": 919,
      "est": 920,
      "Ġtwo": 921,
      "time": 922,
      "Ġlooks": 923,
      "Ġtalk": 924,
      "Ġcle": 925,
      "Ġfre": 926,
      "Ġwin": 927,
      "lie": 928,
      "Ġface": 929,
      "Ġinter": 930,
      "Ġblo": 931,
      "Ġtra": 932,
      "Ġsaw": 933,
      "Ġmusic": 934,
      "Ġexam": 935,
      "Ġmight": 936,
      "Ġadd": 937,
      "Ġunt": 938,
      "Ġbreak": 939,
      "Ġactually": 940,
      "dd": 941,
      "Ġexcited": 942,
      "ason": 943,
      "Ġthose": 944,
      "sterday": 945,
      "ched": 946,
      "night": 947,
      "io": 948,
      "Ġcat": 949,
      "Ġsweet": 950,
      "Ġworld": 951,
      "Ġwonder": 952,
      "Ġmakes": 953,
      "ord": 954,
      "Ġyesterday": 955,
      "Ġwaiting": 956,
      "ire": 957,
      "Ġsaid": 958,
      ".....": 959,
      "Ġcr": 960,
      "Ġfree": 961,
      "Ġsk": 962,
      "Ġce": 963,
      "Ġstay": 964,
      "les": 965,
      "Ġsince": 966,
      "Ġfar": 967,
      "orm": 968,
      "Ġdri": 969,
      "Ġsund": 970,
      "Ġbeaut": 971,
      "Ġho": 972,
      "Ġ@": 973,
      "ps": 974,
      "Ġuntil": 975,
      "Ġfew": 976,
      "Ġhair": 977,
      "Ġ10": 978,
      "Ġcold": 979,
      "Ġupd": 980,
      "ody": 981,
      "Ġ8": 982,
      "hhhh": 983,
      "Ġvide": 984,
      "Ġthr": 985,
      "Ġthats": 986,
      "Ġsuch": 987,
      "ert": 988,
      "Ġmyself": 989,
      "Ġaround": 990,
      "Ġmonday": 991,
      "the": 992,
      "Ġclass": 993,
      "Ġsit": 994,
      "Ġgotta": 995,
      "Ġmust": 996,
      "Ġjob": 997,
      "ished": 998,
      "Ġfound": 999,
      "Ġmany": 1000,
      "co": 1001,
      "iful": 1002,
      "Ġdin": 1003,
      "Ġdad": 1004,
      "Ġleave": 1005,
      "Ġ7": 1006,
      "Ġuse": 1007,
      "Ġbot": 1008,
      "Ġpar": 1009,
      "Ġfriday": 1010,
      "li": 1011,
      "Ġdes": 1012,
      "Ġmost": 1013,
      "ign": 1014,
      "Ġhang": 1015,
      "rat": 1016,
      "Ġaww": 1017,
      "Ġsounds": 1018,
      "Ġmean": 1019,
      "ying": 1020,
      "ction": 1021,
      "Ġboo": 1022,
      "ary": 1023,
      "Ġsupp": 1024,
      "Ġwoke": 1025,
      "Ġtheir": 1026,
      "land": 1027,
      "gt": 1028,
      "able": 1029,
      "ture": 1030,
      "Ġbo": 1031,
      "Ġawww": 1032,
      "Ġke": 1033,
      "Ġsunday": 1034,
      "Ġ=": 1035,
      "Ġpoor": 1036,
      "Ġbeautiful": 1037,
      "Ġstop": 1038,
      "Ġhaven": 1039,
      "fr": 1040,
      "Ġclo": 1041,
      "come": 1042,
      "Ġgone": 1043,
      "Ġhun": 1044,
      "Ġmaking": 1045,
      "Ġem": 1046,
      "Ġpain": 1047,
      "ach": 1048,
      "ian": 1049,
      "aaaa": 1050,
      "Ġcute": 1051,
      "Ġtot": 1052,
      "oney": 1053,
      "Ġprob": 1054,
      "de": 1055,
      "Ġfav": 1056,
      "most": 1057,
      "Ġacc": 1058,
      "Ġplan": 1059,
      "Ġanything": 1060,
      "Ġrep": 1061,
      "Ġokay": 1062,
      "Ġmissing": 1063,
      "iting": 1064,
      "Ġfood": 1065,
      "Ġlunch": 1066,
      "way": 1067,
      "Ġleast": 1068,
      "Ġrest": 1069,
      "Ġel": 1070,
      "pen": 1071,
      "lieve": 1072,
      "vers": 1073,
      "ully": 1074,
      "mber": 1075,
      "phone": 1076,
      "Ġtill": 1077,
      "ets": 1078,
      "Ġwel": 1079,
      "Ġmonth": 1080,
      "Ġtimes": 1081,
      "Ġ9": 1082,
      "ache": 1083,
      "Ġje": 1084,
      "Ġshit": 1085,
      "ang": 1086,
      "nts": 1087,
      "my": 1088,
      "oot": 1089,
      "Ġfamily": 1090,
      "Ġisn": 1091,
      "more": 1092,
      "Ġalmost": 1093,
      "load": 1094,
      "Ġhurts": 1095,
      "Ġpicture": 1096,
      "Ġgra": 1097,
      "ory": 1098,
      "Ġlistening": 1099,
      "we": 1100,
      "Ġfunny": 1101,
      "Ġsoooo": 1102,
      "la": 1103,
      "als": 1104,
      "Ġwanted": 1105,
      "Ġhahaha": 1106,
      "Ġdef": 1107,
      "Ġrock": 1108,
      "Ġdinner": 1109,
      "Ġz": 1110,
      "Ġeverything": 1111,
      "Ġbroke": 1112,
      "Ġill": 1113,
      "Ġbelieve": 1114,
      "Ġphot": 1115,
      "Ġdream": 1116,
      "Ġass": 1117,
      "got": 1118,
      "hhh": 1119,
      "Ġfinished": 1120,
      "Ġcry": 1121,
      "Ġunder": 1122,
      "Ġwelcome": 1123,
      "Ġsuper": 1124,
      "Ġiphone": 1125,
      "alking": 1126,
      "ked": 1127,
      "ably": 1128,
      "Ġforward": 1129,
      "ved": 1130,
      "Ġfollowers": 1131,
      "Ġplaying": 1132,
      "Ġanyone": 1133,
      "but": 1134,
      "zy": 1135,
      "ple": 1136,
      "ash": 1137,
      "Ġ;)": 1138,
      "Ġthinking": 1139,
      "ffee": 1140,
      "dy": 1141,
      "upid": 1142,
      "fully": 1143,
      "Ġwithout": 1144,
      "Ġsing": 1145,
      "Ġvideo": 1146,
      "Ġclean": 1147,
      "eeting": 1148,
      "Ġkill": 1149,
      "Ġmess": 1150,
      "Â½": 1151,
      "Ġname": 1152,
      "less": 1153,
      "work": 1154,
      "ness": 1155,
      "tt": 1156,
      "book": 1157,
      "ds": 1158,
      "Ġinst": 1159,
      "Ġtu": 1160,
      "ating": 1161,
      "line": 1162,
      "Ġlau": 1163,
      "Â¿": 1164,
      "Ġve": 1165,
      "Ġey": 1166,
      "Ġbook": 1167,
      "Ġstupid": 1168,
      "ance": 1169,
      "Ġsend": 1170,
      "Â¯": 1171,
      "Ġdrink": 1172,
      "Ġoutside": 1173,
      "Ġbuy": 1174,
      "Ġmine": 1175,
      "Ġroom": 1176,
      "Ġtotally": 1177,
      "Ġcoffee": 1178,
      "igh": 1179,
      "Ġthrough": 1180,
      "ect": 1181,
      "ars": 1182,
      "Ġwhich": 1183,
      "Ġhand": 1184,
      "Ġenough": 1185,
      "Ġpers": 1186,
      "Ġthese": 1187,
      "not": 1188,
      "ling": 1189,
      "urday": 1190,
      "nn": 1191,
      "ates": 1192,
      "Ġwrong": 1193,
      "Ġanymore": 1194,
      "hes": 1195,
      "ail": 1196,
      "mmy": 1197,
      "opping": 1198,
      "Ġplace": 1199,
      "Ġcu": 1200,
      "Ġair": 1201,
      "ntly": 1202,
      "30": 1203,
      "br": 1204,
      "mail": 1205,
      "Ġdidnt": 1206,
      "Ġchan": 1207,
      "ouch": 1208,
      "gr": 1209,
      "Ġturn": 1210,
      "Ġcho": 1211,
      "Ġreme": 1212,
      "Ġsec": 1213,
      "Ġsaturday": 1214,
      "Ġweeks": 1215,
      "Ġprobably": 1216,
      "Ġbor": 1217,
      "iv": 1218,
      "Ġ)": 1219,
      "Ġcour": 1220,
      "Ġhehe": 1221,
      "Ġsur": 1222,
      "Ġheart": 1223,
      "Ġhit": 1224,
      "Ġeating": 1225,
      "body": 1226,
      "Ġtweets": 1227,
      "Ġonce": 1228,
      "Ġste": 1229,
      "Ġtrain": 1230,
      "net": 1231,
      "Ġperson": 1232,
      "Ġmoney": 1233,
      "Ġtv": 1234,
      "Ġwed": 1235,
      "Ġtea": 1236,
      "Ġsooo": 1237,
      "Ġcause": 1238,
      "ude": 1239,
      "here": 1240,
      "ither": 1241,
      "ins": 1242,
      "Ġbusy": 1243,
      "--": 1244,
      "man": 1245,
      "ions": 1246,
      "Ġwants": 1247,
      "Ġmother": 1248,
      "Ġheadache": 1249,
      "Ġfollowing": 1250,
      "Ġtre": 1251,
      "Ġxx": 1252,
      "Ġbrother": 1253,
      "Ġcame": 1254,
      "Ġcare": 1255,
      "Ġfail": 1256,
      "Ġpass": 1257,
      "Ġlovely": 1258,
      "Ġserious": 1259,
      "Ġsim": 1260,
      "med": 1261,
      "Ġann": 1262,
      "Ġhalf": 1263,
      "rest": 1264,
      "Ġopen": 1265,
      "Ġmat": 1266,
      "Ġwhole": 1267,
      "ted": 1268,
      "Ġquot": 1269,
      "Ġpay": 1270,
      "Ġbeach": 1271,
      "ild": 1272,
      "Ġpa": 1273,
      "press": 1274,
      "Ġseen": 1275,
      "Ġah": 1276,
      "ding": 1277,
      "Ġca": 1278,
      "Ġforgot": 1279,
      "ons": 1280,
      "Ġind": 1281,
      "ger": 1282,
      "Ġhor": 1283,
      "Ġdel": 1284,
      "Ġsays": 1285,
      "Ġinte": 1286,
      "ank": 1287,
      "Ġcur": 1288,
      "Ġcong": 1289,
      "une": 1290,
      "Ġnews": 1291,
      "Ġset": 1292,
      "Ġtaking": 1293,
      "Ġcompl": 1294,
      "Ġkids": 1295,
      "Ġsn": 1296,
      "Ġguy": 1297,
      "Ġrec": 1298,
      "Ġown": 1299,
      "arn": 1300,
      "Ġconc": 1301,
      "Ġcomput": 1302,
      "Ġkinda": 1303,
      "Ġvis": 1304,
      "Ġcook": 1305,
      "Ġhmm": 1306,
      "Ġep": 1307,
      "Ġcrazy": 1308,
      "Ġfall": 1309,
      "Ġtrue": 1310,
      "eee": 1311,
      "Â¢": 1312,
      "Ġboth": 1313,
      "Ġmeet": 1314,
      "Ġmad": 1315,
      "Ġhung": 1316,
      "Ġidea": 1317,
      "Ġeng": 1318,
      "Ġtook": 1319,
      "ote": 1320,
      "Ġgrad": 1321,
      "ym": 1322,
      "Ġdec": 1323,
      "Ġhop": 1324,
      "Ġsoo": 1325,
      "rs": 1326,
      "Ġbb": 1327,
      "Ġtick": 1328,
      "Ġproble": 1329,
      "Ġter": 1330,
      "Ġyears": 1331,
      "Ġcongrat": 1332,
      "Ġhurt": 1333,
      "Ġhello": 1334,
      "Ġelse": 1335,
      "Ġsist": 1336,
      "Ġmind": 1337,
      "Ġwar": 1338,
      "Ġchill": 1339,
      "Ġred": 1340,
      "Ġfull": 1341,
      "Ġhopefully": 1342,
      "its": 1343,
      "Ġpick": 1344,
      "Ġable": 1345,
      "Ġago": 1346,
      "app": 1347,
      "Ġfan": 1348,
      "Ġres": 1349,
      "Ġgoodnight": 1350,
      "ÂĲ": 1351,
      "Ġjon": 1352,
      "Ġlots": 1353,
      "cial": 1354,
      "ors": 1355,
      "Ġbring": 1356,
      "Ġcut": 1357,
      "inks": 1358,
      "Ġeither": 1359,
      "Ġwasn": 1360,
      "Ġwalk": 1361,
      "Ġbra": 1362,
      "ave": 1363,
      "Ġcount": 1364,
      "Ġshopping": 1365,
      "Ġleaving": 1366,
      "Ġreading": 1367,
      "Ġhigh": 1368,
      "esday": 1369,
      "ards": 1370,
      "Ġcourse": 1371,
      "Ġcomputer": 1372,
      "Ġpack": 1373,
      "Ġsitting": 1374,
      "Ġremember": 1375,
      "Ġgirls": 1376,
      "Ġtext": 1377,
      "ug": 1378,
      "Ġblog": 1379,
      "Ġused": 1380,
      "pr": 1381,
      "ics": 1382,
      "Ġtop": 1383,
      "ney": 1384,
      "Ġ$": 1385,
      "og": 1386,
      "Ġblack": 1387,
      "Ġtest": 1388,
      "Ġer": 1389,
      "vis": 1390,
      "Ġcoll": 1391,
      "Ġac": 1392,
      "Ġstr": 1393,
      "Ġfeels": 1394,
      "Ġunf": 1395,
      "Ġty": 1396,
      "Ġed": 1397,
      "ever": 1398,
      "port": 1399,
      "Ġraining": 1400,
      "ib": 1401,
      "Ġwoo": 1402,
      "Ġcuz": 1403,
      "Ġalone": 1404,
      "ten": 1405,
      "Ġdog": 1406,
      "Ġseems": 1407,
      "you": 1408,
      "Ġemail": 1409,
      "Ġtrip": 1410,
      "Ġtalking": 1411,
      "Ġcouldn": 1412,
      "Ġoffice": 1413,
      "Ġes": 1414,
      "ird": 1415,
      "Ġwatched": 1416,
      "Ġtried": 1417,
      "Ġstuck": 1418,
      "Ġheard": 1419,
      "rible": 1420,
      "Ġneeds": 1421,
      "Ġless": 1422,
      "Ġbtw": 1423,
      "Ġwind": 1424,
      "Ġ100": 1425,
      "vin": 1426,
      "Ġinternet": 1427,
      "ete": 1428,
      "Âĥ": 1429,
      "ump": 1430,
      "Ġfavor": 1431,
      "fast": 1432,
      "ations": 1433,
      "Ġ~": 1434,
      "where": 1435,
      "Ġdefin": 1436,
      "Ġhol": 1437,
      "Ġsometime": 1438,
      "tu": 1439,
      "Ġstarted": 1440,
      "Ġdiff": 1441,
      "ls": 1442,
      "Ġent": 1443,
      "view": 1444,
      "Ġcou": 1445,
      "Ġwww": 1446,
      "Ġwont": 1447,
      "Ġlu": 1448,
      "Ġfinish": 1449,
      "top": 1450,
      "Ġseeing": 1451,
      "Ġinterest": 1452,
      "ipp": 1453,
      "Ġawake": 1454,
      "Ġgoo": 1455,
      "Ġreply": 1456,
      "ball": 1457,
      "leep": 1458,
      "Ġlma": 1459,
      "ines": 1460,
      "Ġfix": 1461,
      "Ġlink": 1462,
      "Ġconf": 1463,
      "Ġwake": 1464,
      "Ġseason": 1465,
      "Ġonline": 1466,
      "fect": 1467,
      "ings": 1468,
      "Ġmac": 1469,
      "Ġusing": 1470,
      "Ġju": 1471,
      "Ġdrive": 1472,
      "ately": 1473,
      "Ġchar": 1474,
      "Ġprom": 1475,
      "Ġquite": 1476,
      "ching": 1477,
      "Ġfine": 1478,
      "Ġ12": 1479,
      "bo": 1480,
      "Ġbreakfast": 1481,
      "Ġice": 1482,
      "oud": 1483,
      "Ġeas": 1484,
      "Ġtold": 1485,
      "Ġpics": 1486,
      "Ġbar": 1487,
      "con": 1488,
      "ppy": 1489,
      "Ġmet": 1490,
      "Ġxxx": 1491,
      "utes": 1492,
      "Ġboring": 1493,
      "Ġchange": 1494,
      "Ġloved": 1495,
      "pm": 1496,
      "Ġshort": 1497,
      "ÂĻ": 1498,
      "Ġgoes": 1499,
      "oooooooo": 1500,
      "Ġfacebook": 1501,
      "ried": 1502,
      "ton": 1503,
      "Ġdead": 1504,
      "Ġtour": 1505,
      "kk": 1506,
      "Ġrem": 1507,
      "Ġspend": 1508,
      "Ġ....": 1509,
      "Ġsunny": 1510,
      "Ġyu": 1511,
      "Ġlap": 1512,
      "Ġmid": 1513,
      "ower": 1514,
      "Ġfil": 1515,
      "Ġshower": 1516,
      "ier": 1517,
      "Ġmove": 1518,
      "ike": 1519,
      "tin": 1520,
      "aught": 1521,
      "Ġseriously": 1522,
      "han": 1523,
      "Ġupdate": 1524,
      "Ġbought": 1525,
      "Ġwear": 1526,
      "sw": 1527,
      "Ġminutes": 1528,
      "att": 1529,
      "Ġconcert": 1530,
      "Ġbur": 1531,
      "Ġdou": 1532,
      "em": 1533,
      "Ġhungry": 1534,
      "ross": 1535,
      "ject": 1536,
      "Ġsho": 1537,
      "Ġgets": 1538,
      "Ġdude": 1539,
      "noon": 1540,
      "gy": 1541,
      "rrrr": 1542,
      "33": 1543,
      "Ġanyway": 1544,
      "Ġcalled": 1545,
      "Ġlmao": 1546,
      "Ġsister": 1547,
      "Ġasleep": 1548,
      "Ġcrap": 1549,
      "Ġwater": 1550,
      "Ġpast": 1551,
      "ead": 1552,
      "rew": 1553,
      "Ġap": 1554,
      "cept": 1555,
      "Ġjune": 1556,
      "ible": 1557,
      "Ġlucky": 1558,
      "Ġstarting": 1559,
      "Ġoo": 1560,
      "Ġreason": 1561,
      "Ġjeal": 1562,
      "Ġsite": 1563,
      "Ġ+": 1564,
      "ley": 1565,
      "urs": 1566,
      "Ġ20": 1567,
      "ÂĤ": 1568,
      "aw": 1569,
      "Ġalb": 1570,
      "Ġstudy": 1571,
      "Ġcor": 1572,
      "ract": 1573,
      "mon": 1574,
      "ared": 1575,
      "Ġtil": 1576,
      "pect": 1577,
      "led": 1578,
      "rent": 1579,
      "ark": 1580,
      "Ġfavorite": 1581,
      "unk": 1582,
      "act": 1583,
      "Ġjealous": 1584,
      "Ġafternoon": 1585,
      "Ġsign": 1586,
      "ortun": 1587,
      "gether": 1588,
      "ici": 1589,
      "Ġsleeping": 1590,
      "Ġmil": 1591,
      "lish": 1592,
      "Ġpap": 1593,
      "Ġfast": 1594,
      "Ġinstead": 1595,
      "Ġart": 1596,
      "Ġheading": 1597,
      "go": 1598,
      "set": 1599,
      "Ġgrand": 1600,
      "lly": 1601,
      "Ġnap": 1602,
      "Ġav": 1603,
      "Ġfore": 1604,
      "Ġlight": 1605,
      "umb": 1606,
      "Ġfig": 1607,
      "Ġsy": 1608,
      "Ġsore": 1609,
      "Ġxd": 1610,
      "Ġsecond": 1611,
      "Ġ11": 1612,
      "Ġny": 1613,
      "ult": 1614,
      "Ġfell": 1615,
      "Ġcam": 1616,
      "ens": 1617,
      "Ġnear": 1618,
      "Ġmc": 1619,
      "Ġjoin": 1620,
      "Ġalbum": 1621,
      "ual": 1622,
      "itely": 1623,
      "Ġexams": 1624,
      "cked": 1625,
      "yyyy": 1626,
      "vel": 1627,
      "Ġge": 1628,
      "Ġcal": 1629,
      "Ġgradu": 1630,
      "Ġmeeting": 1631,
      "av": 1632,
      "lax": 1633,
      "Ġenjoying": 1634,
      "oint": 1635,
      "Ġcol": 1636,
      "Ġbye": 1637,
      "........": 1638,
      "col": 1639,
      "mp": 1640,
      "Ġside": 1641,
      "Ġwonderful": 1642,
      "Ġdear": 1643,
      "Ġperfect": 1644,
      "Ġmov": 1645,
      "Ġask": 1646,
      "form": 1647,
      "Ġtogether": 1648,
      "Ġslow": 1649,
      "Ġproblem": 1650,
      "Ġmome": 1651,
      "Ġbout": 1652,
      "Ġcity": 1653,
      "ama": 1654,
      "Ġhomework": 1655,
      "Ġlaptop": 1656,
      "Ġdefinitely": 1657,
      "Ġdra": 1658,
      "Ġrelax": 1659,
      "Ġip": 1660,
      "Ġinc": 1661,
      "Ġhoping": 1662,
      "ho": 1663,
      "du": 1664,
      "Ġrunning": 1665,
      "ces": 1666,
      "Ġdied": 1667,
      "follow": 1668,
      "Ġlay": 1669,
      "Ġdress": 1670,
      "eak": 1671,
      "Ġband": 1672,
      "Ġchur": 1673,
      "Ġchat": 1674,
      "Ġgoin": 1675,
      "opped": 1676,
      "Ġmeans": 1677,
      "ones": 1678,
      "ition": 1679,
      "Ġstore": 1680,
      "Ġhappened": 1681,
      "space": 1682,
      "Ġcongrats": 1683,
      "over": 1684,
      "Ġworks": 1685,
      "Ġson": 1686,
      "ane": 1687,
      "Ġmag": 1688,
      "Ġweird": 1689,
      "rist": 1690,
      "tube": 1691,
      "Ġfucking": 1692,
      "Ġpray": 1693,
      "Ġlaugh": 1694,
      "ntion": 1695,
      "ont": 1696,
      "ves": 1697,
      "Ġwrite": 1698,
      "Ġvisit": 1699,
      "Ġsometimes": 1700,
      "ina": 1701,
      "cy": 1702,
      "Ġreg": 1703,
      "iley": 1704,
      "gle": 1705,
      "ats": 1706,
      "stand": 1707,
      "Ġword": 1708,
      "Ġclose": 1709,
      "ush": 1710,
      "osed": 1711,
      "Ġppl": 1712,
      "Ġfinal": 1713,
      "Ġvo": 1714,
      "Ġmovies": 1715,
      "Ġchurch": 1716,
      "mit": 1717,
      "Ġcouple": 1718,
      "Ġkick": 1719,
      "Ġeyes": 1720,
      "Ġdownload": 1721,
      "Ġcamp": 1722,
      "Ġevening": 1723,
      "Ġboys": 1724,
      "Ġaccount": 1725,
      "Ġmood": 1726,
      "berry": 1727,
      "iness": 1728,
      "friend": 1729,
      "Ġyoutube": 1730,
      "Ġblood": 1731,
      "Ġannoy": 1732,
      "Ġtown": 1733,
      "Ġvac": 1734,
      "ew": 1735,
      "Ġcomes": 1736,
      "cha": 1737,
      "Ġipod": 1738,
      "Ġnite": 1739,
      "Ġchick": 1740,
      "aking": 1741,
      "any": 1742,
      "Ġinv": 1743,
      "Ġstra": 1744,
      "ical": 1745,
      "Ġmed": 1746,
      "ese": 1747,
      "Ġext": 1748,
      "Ġgym": 1749,
      "Ġpat": 1750,
      "ica": 1751,
      "izz": 1752,
      "cing": 1753,
      "ters": 1754,
      "Ġloves": 1755,
      "Ġmonths": 1756,
      "ik": 1757,
      "Ġru": 1758,
      "tv": 1759,
      "Ġtom": 1760,
      "Ġcatch": 1761,
      "ent": 1762,
      "Ġoffici": 1763,
      "Ġdisapp": 1764,
      "ital": 1765,
      "Ġrealiz": 1766,
      "ied": 1767,
      "Ġsal": 1768,
      "Ġcream": 1769,
      "Ġunfortun": 1770,
      "Ġforget": 1771,
      "outh": 1772,
      "irt": 1773,
      "ict": 1774,
      "Ġstudying": 1775,
      "ches": 1776,
      "Ġworth": 1777,
      "ren": 1778,
      "Ġlearn": 1779,
      "Ġsongs": 1780,
      "Ġseem": 1781,
      "Ġcup": 1782,
      "Ġps": 1783,
      "Ġsent": 1784,
      "Ġlil": 1785,
      "Ġfair": 1786,
      "Ġms": 1787,
      "Ġagree": 1788,
      "Ġsex": 1789,
      "ana": 1790,
      "Ġcolle": 1791,
      "Ġclos": 1792,
      "Ġones": 1793,
      "Ġcomment": 1794,
      "ey": 1795,
      "bby": 1796,
      "Ġdance": 1797,
      "Ġive": 1798,
      "Ġmath": 1799,
      "vice": 1800,
      "ris": 1801,
      "Ġpool": 1802,
      "gin": 1803,
      "ages": 1804,
      "Ġmmm": 1805,
      "ift": 1806,
      "Ġcele": 1807,
      "Ġquest": 1808,
      "Ġpu": 1809,
      "Ġrid": 1810,
      "ring": 1811,
      "ows": 1812,
      "Ġchocol": 1813,
      "Ġmoment": 1814,
      "ced": 1815,
      "Ġstory": 1816,
      "Ġunderstand": 1817,
      "Ġfly": 1818,
      "Ġenglish": 1819,
      "Ġtickets": 1820,
      "ills": 1821,
      "isod": 1822,
      "read": 1823,
      "Ġthro": 1824,
      "......": 1825,
      "Ġhat": 1826,
      "min": 1827,
      "Ġloving": 1828,
      "Ġir": 1829,
      "Ġinteresting": 1830,
      "Ġins": 1831,
      "Ġepisod": 1832,
      "bb": 1833,
      "Ġdiffe": 1834,
      "Ġphoto": 1835,
      "uring": 1836,
      "Ġansw": 1837,
      "Ġate": 1838,
      "Ġchang": 1839,
      "Ġret": 1840,
      "ondon": 1841,
      "head": 1842,
      ";&": 1843,
      "vid": 1844,
      "Ġknew": 1845,
      "Ġupload": 1846,
      "Ġload": 1847,
      "Ġatte": 1848,
      "lic": 1849,
      "Ġahh": 1850,
      "Ġpare": 1851,
      "Ġabs": 1852,
      "Ġna": 1853,
      "Ġphotos": 1854,
      "gest": 1855,
      "fl": 1856,
      "Ġcomm": 1857,
      "Ġwriting": 1858,
      "Ġsupposed": 1859,
      "Ġworst": 1860,
      "Ġawards": 1861,
      "Ġpark": 1862,
      "Ġfire": 1863,
      "Ġpage": 1864,
      "ience": 1865,
      "Ġrad": 1866,
      ".&": 1867,
      "Ġmum": 1868,
      "Ġbroken": 1869,
      "Ġ30": 1870,
      "friday": 1871,
      "Ġwedding": 1872,
      "Ġlondon": 1873,
      "Ġride": 1874,
      "oup": 1875,
      "Ġchocolate": 1876,
      "Ġteam": 1877,
      "Ġwis": 1878,
      "Ġthurs": 1879,
      "Ġrevis": 1880,
      "Ġflight": 1881,
      "Ġsmile": 1882,
      "Ġsaying": 1883,
      "Ġbud": 1884,
      "Ġgi": 1885,
      "tf": 1886,
      "Ġcomplete": 1887,
      "Ġdem": 1888,
      "Ġsunsh": 1889,
      "Ġ15": 1890,
      "Ġgreen": 1891,
      "Ġpoint": 1892,
      "do": 1893,
      "Ġcre": 1894,
      "Ġdie": 1895,
      "ised": 1896,
      "ucks": 1897,
      "ven": 1898,
      "Ġnet": 1899,
      "ange": 1900,
      "Ġsleepy": 1901,
      "orge": 1902,
      "era": 1903,
      "ret": 1904,
      "unt": 1905,
      "Ġwishing": 1906,
      "Ġmark": 1907,
      "Ġmic": 1908,
      "rown": 1909,
      "Ġyep": 1910,
      "Ġthroat": 1911,
      "Ġwi": 1912,
      "lol": 1913,
      "Ġthree": 1914,
      "su": 1915,
      "Ġdriving": 1916,
      "Ġunfortunately": 1917,
      "Ġmoving": 1918,
      "right": 1919,
      "Ġbless": 1920,
      "Ġ200": 1921,
      "ering": 1922,
      "Ġdepress": 1923,
      "Ġposs": 1924,
      "Ġball": 1925,
      "eeps": 1926,
      "uss": 1927,
      "Ġpictures": 1928,
      "illy": 1929,
      "iiii": 1930,
      "Ġupset": 1931,
      "Ġdreams": 1932,
      "Ġsunshine": 1933,
      "Ġfing": 1934,
      "ssss": 1935,
      "Ġshop": 1936,
      "Ġgen": 1937,
      "Ġwarm": 1938,
      "air": 1939,
      "ear": 1940,
      "Ġmoon": 1941,
      "Ġxox": 1942,
      "gn": 1943,
      "Ġtrans": 1944,
      "Ġproject": 1945,
      "Ġcleaning": 1946,
      "Ġgave": 1947,
      "Ġhorrible": 1948,
      "po": 1949,
      "Ġflu": 1950,
      "Ġpop": 1951,
      "Ġsto": 1952,
      "Ġwebs": 1953,
      "Ġlady": 1954,
      "cially": 1955,
      "Ġjonas": 1956,
      "ale": 1957,
      "Ġeff": 1958,
      "Ġtuesday": 1959,
      "Ġquick": 1960,
      "Ġbas": 1961,
      "Ġdate": 1962,
      "astic": 1963,
      "Ġgard": 1964,
      "Ġchance": 1965,
      "Ġworry": 1966,
      "Ġlaz": 1967,
      "sent": 1968,
      "cell": 1969,
      "Ġcollege": 1970,
      "Ġtweeting": 1971,
      "hu": 1972,
      "Ġjack": 1973,
      "Ġdrinking": 1974,
      "Ġspecial": 1975,
      "Ġbeat": 1976,
      "Ġtast": 1977,
      "Ġmr": 1978,
      "Ġappare": 1979,
      "Ġworse": 1980,
      "ns": 1981,
      "Ġrecord": 1982,
      "Ġsug": 1983,
      "Âĳ": 1984,
      "Ġstom": 1985,
      "Ġcont": 1986,
      "Ġpower": 1987,
      "aaa": 1988,
      "Ġrepl": 1989,
      "Ġwouldn": 1990,
      "ertain": 1991,
      "Ġwhats": 1992,
      "Ġfo": 1993,
      "akes": 1994,
      "Ġev": 1995,
      "Ġabsol": 1996,
      "Ġbum": 1997,
      "Ġeasy": 1998,
      "Ġfact": 1999,
      "Ġtee": 2000,
      "lept": 2001,
      "Ġscared": 2002,
      "Ġlonger": 2003,
      "Ġpea": 2004,
      "Ġweb": 2005,
      "Ġaren": 2006,
      "cle": 2007,
      "Ġbday": 2008,
      "Ġdoesnt": 2009,
      "Ġcard": 2010,
      "umber": 2011,
      "Ġsupport": 2012,
      "Ġrather": 2013,
      "ba": 2014,
      "cks": 2015,
      "10": 2016,
      "Ġamer": 2017,
      "Ġstand": 2018,
      "ries": 2019,
      "Ġvote": 2020,
      "cent": 2021,
      "Ġprof": 2022,
      "Ġholiday": 2023,
      "Ġdue": 2024,
      "Ġsafe": 2025,
      "Ġmiley": 2026,
      "Ġroad": 2027,
      "lier": 2028,
      "Ġhold": 2029,
      "Ġ:/": 2030,
      "fly": 2031,
      "Ġrel": 2032,
      "Ġmtv": 2033,
      "Ġcannot": 2034,
      "bye": 2035,
      "Ġcous": 2036,
      "Ġbat": 2037,
      "osp": 2038,
      "Ġapparently": 2039,
      "Ġupdates": 2040,
      "Ġpaper": 2041,
      "Ġbox": 2042,
      "Ġsmall": 2043,
      "Ġfoot": 2044,
      "Ġbody": 2045,
      "Ġeye": 2046,
      "gan": 2047,
      "Ġner": 2048,
      "Ġhuge": 2049,
      "Ġref": 2050,
      "Ġspent": 2051,
      "Ġprop": 2052,
      "Ġparents": 2053,
      "Ġdm": 2054,
      "Ġstress": 2055,
      "Â¡": 2056,
      "Ġfight": 2057,
      "Ġvoice": 2058,
      "Ġ--": 2059,
      "rect": 2060,
      "Ġnope": 2061,
      "Ġforever": 2062,
      "Ġshame": 2063,
      "Ġdv": 2064,
      "Ġinf": 2065,
      "Ġplans": 2066,
      "orn": 2067,
      "Ġpleas": 2068,
      "Ġob": 2069,
      "oop": 2070,
      "Ġearlier": 2071,
      "how": 2072,
      "ze": 2073,
      "cast": 2074,
      "ustr": 2075,
      "now": 2076,
      "reci": 2077,
      "Ġpri": 2078,
      "Ġstre": 2079,
      "ooooo": 2080,
      "ots": 2081,
      "Ġsme": 2082,
      "Ġuk": 2083,
      "Ġroll": 2084,
      "dle": 2085,
      "Ġline": 2086,
      "pecially": 2087,
      "Ġthursday": 2088,
      "Ġlos": 2089,
      "Ġhanging": 2090,
      "Ġfigure": 2091,
      "Ġuni": 2092,
      "reen": 2093,
      "Ġmyspace": 2094,
      "used": 2095,
      "Ġwords": 2096,
      "Ġsub": 2097,
      "Ġprodu": 2098,
      "Ġwtf": 2099,
      "ith": 2100,
      "Ġthx": 2101,
      "Ġwhite": 2102,
      "Ġrand": 2103,
      "Ġgarden": 2104,
      "sit": 2105,
      "Ġdecid": 2106,
      "Ġvacation": 2107,
      "Ġabsolute": 2108,
      "Ġwondering": 2109,
      "Ġpiss": 2110,
      "Ġlazy": 2111,
      "Ġblue": 2112,
      "Ġremind": 2113,
      "that": 2114,
      "Ġdun": 2115,
      "Ġahhh": 2116,
      "just": 2117,
      "well": 2118,
      "Ġplus": 2119,
      "Ġsen": 2120,
      "Ġcop": 2121,
      "Ġwebsite": 2122,
      "iet": 2123,
      "itty": 2124,
      "Ġexact": 2125,
      "box": 2126,
      "Ġluv": 2127,
      "Ġger": 2128,
      "Ġmessage": 2129,
      "Ġ/": 2130,
      "ÂĢ": 2131,
      "Ġsigh": 2132,
      "Ġdavid": 2133,
      "Ġsky": 2134,
      "Ġanswer": 2135,
      "cer": 2136,
      "Ġbeer": 2137,
      "Ġshows": 2138,
      "ork": 2139,
      "nch": 2140,
      "Ġduring": 2141,
      "Ġsims": 2142,
      "Ġappreci": 2143,
      "Ġboyfriend": 2144,
      "ants": 2145,
      "ned": 2146,
      "gas": 2147,
      "Ġstomach": 2148,
      "Ġmeant": 2149,
      "aÂ": 2150,
      "Ġslept": 2151,
      "Ġpan": 2152,
      "Ġhosp": 2153,
      "Ġfant": 2154,
      "Ġnor": 2155,
      "ically": 2156,
      "Ġra": 2157,
      "ml": 2158,
      "ative": 2159,
      "Ġfans": 2160,
      "Ġcons": 2161,
      "Ġsurpr": 2162,
      "nding": 2163,
      "Ġpur": 2164,
      "Ġtan": 2165,
      "Ġcake": 2166,
      "Ġbbq": 2167,
      "Ġthinks": 2168,
      "aster": 2169,
      "Ġchild": 2170,
      "Ġjuly": 2171,
      "Ġtor": 2172,
      "Ġpizz": 2173,
      "wwww": 2174,
      "under": 2175,
      "Ġfather": 2176,
      "Ġairport": 2177,
      "lin": 2178,
      "Ġant": 2179,
      "fa": 2180,
      "wh": 2181,
      "Ġidk": 2182,
      "uuuu": 2183,
      "Ġdifferent": 2184,
      "Ġlooked": 2185,
      "Ġban": 2186,
      "usted": 2187,
      "ming": 2188,
      "Ġlets": 2189,
      "Ġkno": 2190,
      "Ġele": 2191,
      "Ġarri": 2192,
      "Ġouch": 2193,
      "Ġsadly": 2194,
      "Ġshare": 2195,
      "Ġcos": 2196,
      "band": 2197,
      "Ġdeal": 2198,
      ").": 2199,
      "ient": 2200,
      "Ġmot": 2201,
      "Ġradio": 2202,
      "Ġgoogle": 2203,
      "Ġnumber": 2204,
      "Ġstick": 2205,
      "tle": 2206,
      "Ġeach": 2207,
      "Ġhavent": 2208,
      "Ġclot": 2209,
      "Ġalright": 2210,
      "ize": 2211,
      "Ġexpect": 2212,
      "!?": 2213,
      "Ġinside": 2214,
      "Ġyo": 2215,
      "Ġapple": 2216,
      "Ġcase": 2217,
      "ugg": 2218,
      "Ġlone": 2219,
      "Ġfreak": 2220,
      "mb": 2221,
      "Ġpract": 2222,
      "Ġcamera": 2223,
      "Ġcap": 2224,
      "Ġsqu": 2225,
      "Ġinterview": 2226,
      "arch": 2227,
      "Ġliked": 2228,
      "Ġtummy": 2229,
      "Ġespecially": 2230,
      "Ġcd": 2231,
      "Ġexcept": 2232,
      "Ġrandom": 2233,
      "Ġepisode": 2234,
      "rrr": 2235,
      "Ġpub": 2236,
      "Ġpizza": 2237,
      "ial": 2238,
      "**": 2239,
      "Ġclub": 2240,
      "Ġmass": 2241,
      "Ġshall": 2242,
      "Ġdoct": 2243,
      "Ġsunb": 2244,
      "cher": 2245,
      "Ġheal": 2246,
      "Ġwall": 2247,
      "what": 2248,
      "Ġrainy": 2249,
      "Ġcrying": 2250,
      "Ġleg": 2251,
      "ilight": 2252,
      "Ġofficially": 2253,
      "Ġmemor": 2254,
      "mmm": 2255,
      "Ġgraduation": 2256,
      "Ġfelt": 2257,
      "ka": 2258,
      "Ġnick": 2259,
      "Ġyummy": 2260,
      "nesday": 2261,
      "Ġatt": 2262,
      "rd": 2263,
      "nds": 2264,
      "Ġgorge": 2265,
      "ered": 2266,
      "kin": 2267,
      "ular": 2268,
      "Ġsmell": 2269,
      "Ġmi": 2270,
      "Ġfat": 2271,
      "Ġabsolutely": 2272,
      "Ġproud": 2273,
      "Ġgames": 2274,
      "Ġhospital": 2275,
      "unes": 2276,
      "Ġtur": 2277,
      "Ġ0": 2278,
      "ican": 2279,
      "ilar": 2280,
      "Ġbooks": 2281,
      "Ġexper": 2282,
      "Ġjoh": 2283,
      "Ġdecided": 2284,
      "gu": 2285,
      "Ġpot": 2286,
      "Ġconne": 2287,
      "ointed": 2288,
      "?!?!": 2289,
      "Ġfinals": 2290,
      "oh": 2291,
      "Ġhahahaha": 2292,
      "Â¥": 2293,
      "Ġten": 2294,
      "Ġchicken": 2295,
      "Ġhum": 2296,
      "Ġshoes": 2297,
      "bl": 2298,
      "Ġbike": 2299,
      "Ġlame": 2300,
      "Ġworked": 2301,
      "Ġyourself": 2302,
      "Ġtouch": 2303,
      "Ġsam": 2304,
      "Ġvers": 2305,
      "Ġwife": 2306,
      "Ġpull": 2307,
      "Ġrele": 2308,
      "for": 2309,
      "erg": 2310,
      "ession": 2311,
      "Ġhubby": 2312,
      "ulous": 2313,
      "Ġlak": 2314,
      "Ġlonely": 2315,
      "Ġsave": 2316,
      "ship": 2317,
      "Ġcheese": 2318,
      "Ġbrothers": 2319,
      "cu": 2320,
      "Ġyup": 2321,
      "Ġrece": 2322,
      "Ġburn": 2323,
      "ya": 2324,
      "Ġresp": 2325,
      "Ġneeded": 2326,
      "Ġtwilight": 2327,
      "Ġbabe": 2328,
      "Ġ14": 2329,
      "Ġwednesday": 2330,
      "Ġgorgeous": 2331,
      "Ġsold": 2332,
      "Ġdist": 2333,
      "!)": 2334,
      "Ġjam": 2335,
      "Ġtech": 2336,
      "Ġannoying": 2337,
      "Ġorder": 2338,
      "Ġglass": 2339,
      "Ġplayed": 2340,
      "Ġnat": 2341,
      "Ġfront": 2342,
      "Ġexciting": 2343,
      "cess": 2344,
      "Ġfish": 2345,
      "Ġwine": 2346,
      "Ġran": 2347,
      "though": 2348,
      "Ġfrench": 2349,
      "yyy": 2350,
      "!&": 2351,
      "Ġpie": 2352,
      "Ġrob": 2353,
      "Ġself": 2354,
      "Ġexactly": 2355,
      "Ġexha": 2356,
      "Ġhahah": 2357,
      "Ġkeeps": 2358,
      "Â´": 2359,
      "Ġnorm": 2360,
      "Ġliving": 2361,
      "Ġfab": 2362,
      "Ġhug": 2363,
      "Ġquestion": 2364,
      "Ġstarts": 2365,
      "Ġmention": 2366,
      "Ġland": 2367,
      "Ġsand": 2368,
      "Ġwishes": 2369,
      "Ġbrit": 2370,
      "Ġevent": 2371,
      "Ġmis": 2372,
      "Ġgig": 2373,
      "Ġfeet": 2374,
      "ments": 2375,
