{
  "stoi": {
    "Ġnatal": 6698,
    "Ġfolks": 3286,
    "Ġ5": 713,
    "Ġperformance": 4287,
    "Ġditched": 11840,
    "Ġvw": 17538,
    "Ġcolada": 29953,
    "ppers": 8594,
    "Ġslowing": 19914,
    "Ġgovt": 14514,
    "chic": 14865,
    "Ġtech": 2336,
    "Ġtweetie": 5184,
    "Ġtwitta": 22157,
    "Ġlipgloss": 24315,
    "Ġcorps": 22990,
    "bz": 22588,
    "chick": 13531,
    "Ġphotoshop": 5858,
    "Ġjava": 7179,
    "Ġfran": 3919,
    "ggie": 4485,
    "Ġtru": 3293,
    "Ġnsw": 14450,
    "Ġawesomeeee": 28883,
    "usetts": 22924,
    "unlimited": 13738,
    "Ġworthing": 29114,
    "Ġels": 24929,
    "Ġflyer": 16234,
    "Ġzipp": 29265,
    "Ġsupr": 6899,
    "Ġrico": 11862,
    "arently": 12661,
    "twee": 26132,
    "Ġheights": 13855,
    "Ġassist": 6835,
    "rite": 22596,
    "Ġvul": 13940,
    "Ġskype": 4790,
    "Ġcoco": 7300,
    "Ġhaley": 13299,
    "Ġbugged": 20280,
    "europe": 27798,
    "Ġdinos": 13618,
    "Ġgarrett": 22253,
    "Ġcovers": 7993,
    "Ġworlds": 8497,
    "youtube": 9781,
    "Ġiam": 7345,
    "Ġbrightly": 28766,
    "Ġ110": 13107,
    "things": 13093,
    "little": 10637,
    "hehehe": 14049,
    "rette": 27668,
    "Ġtoothbrush": 19358,
    "eep": 325,
    "Ġwha": 3137,
    "husi": 10785,
    "Ġpeck": 28051,
    "Ġmarath": 19883,
    "Ġmail": 2524,
    "babies": 22053,
    "Ġrele": 2308,
    "Ġdisap": 11023,
    "?!?!?!": 8207,
    "Ġsame": 882,
    "Ġdoubting": 25931,
    "Ġnos": 17275,
    "Ġdefence": 28678,
    "rod": 13381,
    "Ġdepressed": 3105,
    "brian": 20411,
    "yyy": 2350,
    "Ġexit": 11227,
    "Ġwan": 655,
    "Ġrhy": 7754,
    "Ġhalle": 25570,
    "Ġdonna": 14468,
    "x": 63,
    "Ġmisty": 15262,
    "Ġreconsider": 27865,
    "elevensestime": 28978,
    "Ġdrowned": 16500,
    "tar": 16877,
    "Ġehh": 9632,
    "woot": 17756,
    "Ġcv": 13450,
    "Ġalcoholic": 15182,
    "oman": 2505,
    "Ġchrist": 2645,
    "Ġkait": 15839,
    "....": 332,
    "Ġknox": 18559,
    "cester": 20043,
    "usions": 19842,
    "ping": 3156,
    "Ġwinter": 3737,
    "Ġsort": 2976,
    "Ġentire": 3074,
    "Ġbrother": 1253,
    "gia": 13444,
    "change": 15464,
    "Ġpurposely": 27280,
    "Ġhyper": 6432,
    "Ġyearbook": 9854,
    "Ġtitles": 13632,
    "Ġeyebrow": 19175,
    "Ġbeethoven": 24652,
    "Ġikea": 7180,
    "Ġbeautifull": 17111,
    "Ġsalam": 28725,
    "Ġdownt": 3923,
    "Ġfy": 5732,
    "Ġbarack": 21226,
    "Ġdonating": 21401,
    "Ġtomorroww": 20938,
    "Ġtemplate": 15016,
    "Ġtales": 16847,
    "mc": 4815,
    "Ġmission": 5198,
    "Ġtheyr": 24860,
    "Ġisland": 3255,
    "cardi": 25059,
    "Ġstargate": 21939,
    "Ġawes": 6620,
    "Ġcoworker": 13174,
    "Ġloool": 15431,
    "Ġlikey": 10073,
    "Ġ118": 29300,
    "Ġestate": 10960,
    "Ġgoodies": 9140,
    "Ġputtin": 18140,
    "cm": 14288,
    "nas": 11364,
    "tree": 20011,
    "Ġcapital": 9893,
    "Ġblow": 3774,
    "Ġstuf": 27962,
    "Ġapa": 13329,
    "Ġkra": 12146,
    "Ġbrightened": 24642,
    "Ġintuitive": 29559,
    "keeper": 24000,
    "aaaaaaa": 10205,
    "Ġeb": 12588,
    "Ġgrader": 18777,
    "Ġdreamin": 23895,
    "Ġincubus": 20406,
    "Ġwinner": 5414,
    "Ġtutu": 29403,
    "Ġcourier": 27118,
    "dick": 15291,
    "atives": 28181,
    "Ġcombination": 8224,
    "Ġaustria": 14570,
    ";?!": 28436,
    "Ġpf": 15134,
    "Ġpurty": 27162,
    "Ġappra": 29217,
    "tube": 1691,
    "his": 9960,
    "heen": 12644,
    "Ġrihanna": 15359,
    "Ġcam": 1616,
    "umbers": 16588,
    "Ġnda": 26009,
    "Ġwhaa": 27198,
    "tter": 18533,
    "Ġindoors": 7272,
    "Ġleak": 10106,
    "ggs": 12215,
    "Ġjg": 15583,
    "Ġxmas": 11456,
    "Ġohh": 2577,
    "Ġpremi": 23223,
    "Ġsteaks": 16895,
    "ico": 3024,
    "pic": 3241,
    "Ġsquid": 14500,
    "Ġdegree": 5733,
    "Ġtail": 7334,
    "Ġharmon": 19492,
    "Ġduper": 11580,
    "Ġharu": 29227,
    "Ġcorrection": 10061,
    "fg": 4527,
    "Ġchemicals": 21998,
    "Ġbless": 1920,
    "Ġsoo": 1325,
    "Ġtumblar": 22789,
    "Ġuncondition": 27304,
    "Ġhectic": 7914,
    "Ġsme": 2082,
    "today": 7047,
    "Ġjoyce": 19544,
    "Ġnewer": 16664,
    "Ġdistin": 27175,
    "Ġdestiny": 13698,
    "acting": 22224,
    "sol": 21114,
    "Ġkoh": 20239,
    "stats": 29681,
    "erole": 28256,
    "Ġsoldiers": 21006,
    "Ġboxing": 11600,
    "Ġroby": 18134,
    "Ġplayer": 3992,
    "Ġidaho": 20293,
    "asmine": 13909,
    "Ġhoop": 16889,
    "Ġadventurous": 26236,
    "Ġtyra": 16015,
    "azzled": 28243,
    "Ġhows": 3897,
    "Ġforgot": 1279,
    "Ġgooooo": 18079,
    "Ġ220": 24136,
    "irk": 16658,
    "holder": 13707,
    "lining": 17076,
    "Ġtowed": 18980,
    "Ġincred": 3590,
    "Ġmart": 4198,
    "eeting": 1148,
    "eness": 11902,
    "Ġsites": 4744,
    "Ġdistracted": 7271,
    "Ġfarts": 26000,
    "Ġvicariously": 17900,
    "ures": 4027,
    "nie": 3562,
    "Ġhii": 10438,
    "Ġmoney": 1233,
    "Ġdeser": 2580,
    "Ġarnd": 22946,
    "Ġsangria": 17729,
    "Ġhamster": 11163,
    "Ġhospitality": 22488,
    "str": 5811,
    "Ġyaz": 29679,
    "Ġarse": 6811,
    "Ġredeem": 27643,
    "Ġinspirational": 11885,
    "Ġrede": 15041,
    "Ġmarl": 28647,
    "ipedia": 12240,
    "Ġseniors": 8320,
    "france": 16008,
    "Ġsevent": 12957,
    "Ġcarol": 5695,
    "ques": 10468,
    "Ġworrying": 7835,
    "Ġ(:": 2820,
    "Ġtee": 2000,
    "Ġlegs": 2980,
    "Ġstabbing": 22040,
    "Ġneeee": 15305,
    "Ġswans": 26101,
    "Ġangeles": 9740,
    "goodnight": 9474,
    "anya": 10276,
    "Ġtorres": 20556,
    "Ġtomor": 451,
    "ternal": 7815,
    "Ġmarble": 20962,
    "Ġspears": 8533,
    "Ġdyin": 19562,
    "Ġpublishing": 18346,
    "Ġtita": 19937,
    "Ġ!.": 28605,
    "Ġwinn": 18275,
    "Ġtal": 4399,
    "Ġcrank": 13266,
    "Ġvictor": 5600,
    "Ġappar": 17815,
    "Ġvirtu": 27696,
    "oa": 22332,
    "eel": 7143,
    "Ġchurches": 23275,
    "Ġpampering": 21075,
    "lg": 19804,
    "Ġwool": 14301,
    "tie": 10872,
    "Ġdeclare": 20175,
    "Ġgin": 8468,
    "Ġrivers": 20127,
    "Ġtwix": 21163,
    "Ġmaam": 26059,
    "Ġsent": 1784,
    "Ġmature": 13762,
    "ret": 1904,
    "chass": 23919,
    "Ġbirfday": 22435,
    "Ġflies": 7560,
    "opes": 20460,
    "Ġcleaner": 11914,
    "Ġpapa": 6544,
    "Ġmohegan": 25145,
    "Ġsingapore": 5579,
    "Ġsickness": 7214,
    "Ġra": 2157,
    "Ġharpers": 20079,
    "Ġslut": 11105,
    "Ġimiss": 15981,
    "boring": 13790,
    "Ġlittlest": 27056,
    "pher": 27414,
    "Ġcompliments": 12008,
    "iran": 12470,
    "Ġkop": 27970,
    "Ġsnarky": 27639,
    "Ġsurprise": 3613,
    "player": 6291,
    "Ġdonkey": 14389,
    "zle": 7521,
    "ols": 23537,
    "me": 175,
    "Ġroadshow": 24264,
    "Ġyummie": 26745,
    "jkl": 22537,
    "owa": 9933,
    "Ġhanna": 3099,
    "care": 7479,
    "ksa": 23831,
    "blah": 10735,
    "Ġswed": 5189,
    "Ġwarped": 6304,
    "Ġbcn": 28225,
    "Ġyourself": 2302,
    "tt": 1156,
    "'-": 20664,
    "Ġfletcher": 13613,
    "Ġfete": 21848,
    "Ġduct": 19543,
    "pse": 14293,
    "Ġlib": 12466,
    "Ġhar": 716,
    "Ġmothersday": 29337,
    "Ġmomma": 5231,
    "Ġexhib": 8874,
    "Ġlast": 444,
    "Ġdepri": 9426,
    "Ġo": 170,
    "inf": 28475,
    "Ġmorons": 24170,
    "Ġtall": 5431,
    "Ġtri": 767,
    "Ġparallel": 19987,
    "Ġfle": 5121,
    "Ġland": 2367,
    "ring": 1811,
    "Ġlucoz": 28140,
    "Ġbrixton": 26224,
    "Ġsaga": 12411,
    "Ġkelley": 29474,
    "on": 146,
    "ohh": 20419,
    "Ġsaddens": 14268,
    "bom": 28440,
    "Ġchanging": 4772,
    "Ġassass": 10808,
    "Ġwrap": 7239,
    "Ġrotation": 22269,
    "smart": 21511,
    "Ġ67": 16676,
    "Ġexpect": 2212,
    "[UNK]": 1,
    "Ġnephews": 12391,
    "Ġworldwide": 15808,
    "Ġhee": 3798,
    "Ġjo": 558,
    "Ġfreak": 2220,
    "Ġsanctuary": 23411,
    "Ġblame": 3830,
    "Ġerrr": 12332,
    "Ġgrats": 18261,
    "Ġirrespons": 27829,
    "Ġsquished": 22487,
    "Ġtraveled": 25403,
    "Ġfades": 29669,
    "Ġuf": 23482,
    "Ġalredy": 25956,
    "Ġequ": 4299,
    "month": 13330,
    "oke": 919,
    "Ġnaught": 7188,
    "igi": 27006,
    "jr": 25155,
    "Ġsz": 27430,
    "Ġprototype": 14259,
    "Ġarty": 27568,
    "Ġprevented": 26794,
    "Ġshortened": 24244,
    "Ġcardio": 10956,
    "Ġtouch": 2303,
    "Ġstubbed": 23371,
    "Ġ._.": 20076,
    "Ġcram": 9347,
    "Ġendea": 18268,
    "Ġwish": 480,
    "rot": 12453,
    "Ġheartbreaking": 10654,
    "Ġignoring": 6700,
    "Ġrome": 6810,
    "Ġgraff": 19310,
    "planes": 21555,
    "Ġfilming": 6606,
    "quest": 12526,
    "ga": 2382,
    "nnnnnnn": 24306,
    "Ġguards": 24166,
    "Ġachievement": 14843,
    "Ġadvent": 4059,
    "Ġwah": 5272,
    "Ġtraffic": 2660,
    "Ġpark": 1862,
    "Ġharr": 8469,
    "Ġbeantown": 24115,
    "sh": 632,
    "Ġdepressing": 3258,
    "Ġdefinatly": 16585,
    "Ġkayaking": 18811,
    "lfriend": 3326,
    "Ġchair": 4374,
    "Ġsite": 1563,
    "sto": 11416,
    "amo": 21392,
    "Ġdammit": 3595,
    "Ġrearr": 14464,
    "Ġspitting": 24535,
    "Ġcache": 15030,
    "Ġcupboard": 14560,
    "Ġesther": 22504,
    "half": 14527,
    "Ġscreamin": 26715,
    "Ġearrings": 10362,
    "Ġwow": 874,
    "Ġnominations": 23649,
    "Ġflashlight": 28246,
    "Ġbhi": 25997,
    "Ġnsfw": 26327,
    "Ġmandatory": 17736,
    "Ġdeclined": 21713,
    "yle": 2532,
    "Ġattemp": 5971,
    "win": 6117,
    "Ġstorms": 5357,
    "Ġtempo": 26726,
    "Ġtack": 9057,
    "nighter": 14405,
    "Ġsein": 20055,
    "Ġtony": 4626,
    "Ġcitrus": 27289,
    "hael": 3526,
    "Ġcack": 25180,
    "aaaaaaaaaaa": 23018,
    "such": 13211,
    "Ġbooking": 10694,
    "Ġspaz": 15329,
    "Ġwhattt": 26061,
    "Ġtiring": 6393,
    "gery": 3594,
    "Ġtorture": 7632,
    "Ġtorr": 22110,
    "Ġpromises": 12675,
    "inity": 23773,
    "mma": 4850,
    "Ġmistake": 4383,
    "Ġwhatsup": 29973,
    "beer": 13748,
    "Ġlethargic": 22318,
    "Ġclassmate": 17827,
    "Ġchor": 11816,
    "Ġjoan": 16116,
    "Ġboil": 12966,
    "»": 95,
    "sea": 4705,
    "Ġgodd": 11242,
    "Ġcells": 15093,
    "keeps": 22329,
    "Ġlawnmower": 25858,
    "Ġcpu": 13579,
    "Ġsugars": 20775,
    "Ġscur": 27036,
    "plurk": 16565,
    "vr": 12358,
    "Ġcharles": 11076,
    "Ġfunky": 8903,
    "iba": 16129,
    "Ġmake": 534,
    "Ġihop": 8820,
    "fig": 18206,
    "istic": 6121,
    "wooo": 27419,
    "cot": 7506,
    "anced": 9208,
    "Ġhap": 20684,
    "Ġmandy": 8309,
    "Ġstat": 3039,
    "disk": 29449,
    "Ġconsum": 16341,
    "nails": 18728,
    "Ġbelieved": 16012,
    "Ġcapp": 12673,
    "ahn": 29867,
    "Ġshowering": 12544,
    "ttr": 22203,
    "Ġconversion": 22507,
    "Ġtrack": 2929,
    "Ġaliens": 11627,
    "flickr": 25944,
    "Ġena": 10354,
    "Ġplayback": 29840,
    "Ġstruggling": 6763,
    "thinks": 26057,
    "asot": 7988,
    "Ġpaso": 19749,
    "Ġpreser": 22169,
    "Ġuntil": 975,
    "Ġindiana": 9558,
    "uz": 21604,
    "Ġsweep": 10437,
    "Ġclicks": 20335,
    "acious": 19691,
    "ieu": 26972,
    "Ġfeliz": 25898,
    "Ġhahahaha": 2292,
    "Ġwakeup": 18605,
    "Ġbrend": 15339,
    "uling": 14960,
    "Ġgiv": 10756,
    "Ġsharepoint": 18956,
    "Ġcertification": 28874,
    "Ġenlist": 22673,
    "cribing": 25362,
    "Ġdesi": 21945,
    "Ġboomer": 25412,
    "quite": 18236,
    "Ġcrumbs": 21454,
    "Ġtourists": 18664,
    "Ġscrubbing": 27802,
    "Ġwih": 28734,
    "Ġbooster": 23253,
    "Ġintolerant": 21327,
    "Ġthats": 986,
    "xxxxxxxx": 6005,
    "Ġawoke": 15489,
    "Ġcesar": 26913,
    "Ġolives": 19738,
    "Ġranch": 11395,
    "Ġthis": 271,
    "Ġtrains": 8220,
    "Ġstraight": 2565,
    "bows": 11213,
    "Ġintroduce": 11889,
    "wk": 7481,
    "Ġinterstate": 24916,
    "only": 5075,
    "Ġpremium": 13699,
    "!": 5,
    "Ġbalik": 20583,
    "Ġtokio": 13646,
    "future": 23122,
    "Ġausten": 27226,
    "ller": 19818,
    "Ġcels": 26912,
    "Ġjones": 6335,
    "Ġbummed": 2597,
    "our": 330,
    "Ġwives": 13524,
    "Ġwrang": 28631,
    "Ġlosses": 24666,
    "lj": 24422,
    "Ġrichard": 7978,
    "Ġdays": 627,
    "Ġcharley": 29291,
    "Ġbeleive": 14584,
    "Ġhae": 24108,
    "Ġwatson": 21411,
    "Ġgetin": 25223,
    "Â¯?": 18442,
    "Ġpunished": 20138,
    "Ġmonu": 25694,
    "Ġfit": 2401,
    "Ġlongggg": 19680,
    "joy": 758,
    "Ġcaved": 17830,
    "Ġjudgement": 18033,
    "Ġorig": 3173,
    "Ġassured": 27097,
    "eeeeeeeeeee": 14176,
    "Ġtuning": 17717,
    "?....": 12512,
    "Ġhod": 20904,
    "depress": 16223,
    "Ġhur": 693,
    "ippers": 12010,
    "ppie": 20247,
    "Ġnes": 13654,
    "Ġslow": 1649,
    "Ġpulled": 3944,
    "Ġlate": 835,
    "Ġemerson": 29902,
    "Ġmagnif": 17741,
    "Ġbusiest": 22438,
    "Ġtolerance": 22068,
    "Ġwakey": 14345,
    "Ġpei": 24554,
    "thorne": 25509,
    "Ġpushed": 8547,
    "mingham": 9421,
    "Ġsami": 20781,
    "Ġwill": 352,
    "Ġfb": 2904,
    "Ġdoze": 29734,
    "pressed": 20523,
    "hair": 14002,
    "Ġswam": 16917,
    "Ġgaff": 28210,
    "ffy": 12836,
    "Ġalway": 16110,
    "Ġyasmina": 14379,
    "Ġkristy": 29398,
    "Ġsophomore": 18200,
    "Ġappreciative": 28746,
    "Ġregion": 10621,
    "Ġobs": 3342,
    "Ġdri": 969,
    "Ġvolcano": 21272,
    "Ġimprovement": 12877,
    "Ġcommunity": 5454,
    "Ġscrews": 21499,
    "Ġbucks": 5534,
    "Ġomgpop": 29876,
    "Ġsig": 9100,
    "Ġshoutout": 7255,
    "iiing": 20291,
    "Ġnicer": 7568,
    "tune": 26406,
    "Ġroasted": 15186,
    "Ġtmr": 3438,
    "!...": 3327,
    "Ġvoicemails": 29317,
    "Ġfred": 6187,
    "Ġcalcul": 8649,
    "Ġfascinating": 13858,
    "lip": 21827,
    "Ġpowered": 18640,
    "uous": 19224,
    "opract": 16414,
    "omin": 28533,
    "Ġjoo": 29090,
    "Ġteen": 4950,
    "Ġblinding": 26747,
    "challenge": 28983,
    "Ġclumsy": 14674,
    "Ġporn": 6091,
    "fia": 10092,
    "Ġhyp": 17705,
    "Ġbear": 3836,
    "Ġz": 1110,
    "Ġsink": 7768,
    "Ġargos": 26283,
    "Ġpersuade": 21569,
    "Ġfix": 1461,
    "Ġcop": 2121,
    "Ġshuff": 25619,
    "Ġxxxxxxxxx": 21303,
    "Ġfuel": 10094,
    "Ġbarrow": 21471,
    "Ġosc": 10462,
    "Ġandi": 23479,
    "Ġwhack": 11161,
    "Ġpolls": 26768,
    "Ġaka": 5686,
    "Ġwud": 5802,
    "Ġmater": 6282,
    "Ġroot": 6612,
    "Ġaudit": 21749,
    "Ġblast": 2816,
    "Ġrounds": 13040,
    "Ġgag": 13526,
    "Ġoccur": 13054,
    "aÂªn": 18989,
    "Ġforeverrr": 29318,
    "Ġstraightening": 17326,
    "Ġmartinis": 25070,
    "Ġthro": 1824,
    "mington": 21250,
    "ativity": 9724,
    "Ġblogspot": 17219,
    "Ġincent": 21867,
    "health": 18189,
    "Ġchino": 26075,
    "Ġdispos": 16437,
    "Ġcoach": 5689,
    "Ġcrocker": 23053,
    "Ġdyeing": 23995,
    "Ġdar": 2949,
    "Ġ70": 4917,
    "Ġmatching": 14343,
    "selves": 4691,
    "Ġmonies": 13544,
    "stru": 16400,
    "Ġpedi": 10862,
    "uffs": 19094,
    "booting": 26734,
    "Ġmemories": 3810,
    "Ġsiesta": 24446,
    "pouts": 20209,
    "Ġlarge": 5051,
    "Ġreset": 8461,
    "Ġparam": 27621,
    "Ġrecipe": 6451,
    "esar": 17132,
    "Ġcravings": 17709,
    "Ġvelvet": 13124,
    "Ġwhining": 12766,
    "vd": 11298,
    "Ġshizzle": 22141,
    "Ġaces": 25328,
    "Ġfaw": 25662,
    "ometer": 17529,
    "Ġgrandson": 20109,
    "Ġsayang": 12603,
    "Ġstudies": 7304,
    ")-": 20869,
    "enough": 26517,
    "Ġwana": 5499,
    "Ġgalactica": 27370,
    "Ġoverpriced": 23535,
    "je": 4073,
    "3": 22,
    "Ġjobro": 23892,
    "Ġcompact": 28651,
    "Ġjustified": 28546,
    "Ġdaniels": 23082,
    "Ġleafl": 28634,
    "Ġpiper": 26315,
    "Ġvariety": 14270,
    "woods": 21995,
    "paste": 13001,
    "Ġkinds": 7137,
    "Ġaddressed": 25851,
    "Ġseated": 23843,
    "Ġouchh": 24636,
    "uk": 4137,
    "Ġbuggers": 20730,
    "Ġlastfm": 23850,
    "orette": 8683,
    "ada": 2539,
    "Ġwounds": 18697,
    "alling": 21154,
    "Ġswearing": 17708,
    "Ġmidget": 21719,
    "Ġgeee": 19434,
    "Ġgalleria": 22025,
    "Ġsix": 3519,
    "Ġfeline": 24885,
    "Ġdab": 17768,
    "Ġ1996": 27804,
    "Ġlength": 12636,
    "Ġmitche": 11083,
    "Ġsubmitting": 24019,
    "Ġisu": 29702,
    "Ġschooling": 23869,
    "then": 3722,
    "Ġwei": 27489,
    "Ġsynch": 23598,
    "Ġneverending": 23825,
    "Ġ06": 13110,
    "Ġlia": 20039,
    "employ": 7664,
    "Ġgrasshopper": 29410,
    "Ġsausage": 7535,
    "Ġtreadmill": 10185,
    "matic": 23755,
    "Ġcranberry": 16367,
    "rap": 15978,
    "Ġmmm": 1805,
    "Ġpfft": 11443,
    "Ġapolog": 4919,
    "Ġinspir": 4390,
    "Ġmyself": 989,
    "Ġhungary": 18446,
    "Ġbund": 13391,
    "Ġike": 6617,
    "greens": 18617,
    "Ġwoooot": 24697,
    "Ġpenguins": 8956,
    "Ġjoke": 3294,
    "coon": 26146,
    "Ġliii": 29728,
    "Ġbx": 19230,
    "fix": 11260,
    "Ġneighb": 2790,
    "Ġreeling": 29547,
    "Ġultrasound": 23109,
    "Ġdont": 650,
    "Ġherpes": 29182,
    "des": 4252,
    "Ġpolicy": 11326,
    "Ġcivil": 10746,
    "Ġtaipei": 23211,
    "verine": 27493,
    "Ġmag": 1688,
    "Ġbutters": 27503,
    "Ġhorrified": 24337,
    "Ġwinners": 9294,
    "Ġconcerns": 23971,
    "Ġsomewhat": 7156,
    "Ġatl": 2776,
    ")(": 19206,
    "Ġjackass": 21731,
    "Ġprostit": 22165,
    "Ġcoral": 24248,
    "Ġmeetings": 5420,
    "Ġtumor": 17306,
    "Ġserena": 17543,
    "Ġot": 4765,
    "Ġlisbon": 23699,
    "ited": 790,
    "Ġaccident": 3071,
    "Ġguinea": 13988,
    "Ġclut": 10510,
    "athon": 3371,
    "Ġbah": 4596,
    "Ġjackie": 8392,
    "ulting": 14790,
    "redo": 17039,
    "Ġspreadshe": 20134,
    "Ġhamstring": 27223,
    "Ġpaige": 12006,
    "Ġdash": 9565,
    "Ġcraw": 6760,
    "ammm": 27969,
    "eria": 9280,
    "Ġgummi": 27553,
    "Ġtelep": 28831,
    ")))": 11251,
    "Ġfile": 5319,
    "mps": 12308,
    "Ġtrimmed": 19395,
    "Ġbal": 3135,
    "Ġrhys": 26276,
    "Ġpoor": 1036,
    "Ġdestroytwitter": 24332,
    "Ġmicrosoft": 5758,
    "Ġsug": 1983,
    "ice": 376,
    "Ġikr": 11325,
    "Ġorgasm": 23405,
    "Ġmiraculous": 29608,
    "Ġtryouts": 21677,
    "Ġearache": 20073,
    "Ġamigos": 20854,
    "nighty": 25730,
    "pocalypse": 28166,
    "Ġsce": 3492,
    "Ġdist": 2333,
    "Ġanticip": 8841,
    "thon": 9266,
    "Ġcontinuously": 25088,
    "asp": 14691,
    "Ġcargo": 28635,
    "ilo": 17786,
    "Ġjays": 14461,
    "Ġnooooooooooooo": 23057,
    "ose": 2526,
    "Ġyeahhh": 8996,
    "Ġplzz": 20261,
    "Ġstephanie": 12570,
    "verts": 14537,
    "Ġignor": 10144,
    "Ġclaims": 16729,
    "Ġaerosmith": 23128,
    "password": 29483,
    "Ġalice": 7510,
    "Ġcursor": 26634,
    "Ġlaunch": 4617,
    "main": 17000,
    "Ġjou": 27960,
    "Ġrue": 19450,
    "Ġmayn": 29203,
    "Ġloop": 6592,
    "Ġbros": 7037,
    "Ġgroom": 14160,
    "Ġkaya": 13841,
    "Ġtogether": 1648,
    "Ġlahat": 22441,
    "Ġcine": 4354,
    "Ġrover": 25284,
    "Ġedwin": 29933,
    "ÂĨ": 6055,
    "Ġvaguely": 22303,
    "Ġcurt": 10992,
    "ished": 998,
    "Ġsavvy": 20150,
    "amar": 22372,
    "Ġcaus": 23903,
    "dying": 27880,
    "Ġcontain": 10443,
    "Ġsentiment": 13769,
    "Ġmj": 10297,
    "Ġteeth": 2946,
    "encies": 21164,
    ":]": 22851,
    "Ġfantastic": 2506,
    "larious": 28885,
    "Ġgracious": 17305,
    "Ġare": 285,
    "Ġkod": 15318,
    "Ġcataly": 25300,
    "mesis": 24318,
    "Ġartistic": 18986,
    "Ġpod": 4101,
    "Ġverdict": 17749,
    "Ġpaintings": 17210,
    ".": 17,
    "icial": 9552,
    "Ġhoppus": 28506,
    "..(": 19232,
    "[[": 28437,
    "Ġoxy": 14689,
    "Ġnico": 6046,
    "Ġdelivery": 6001,
    "Ġuncom": 22954,
    "Ġfrapp": 12709,
    "borough": 14660,
    "Ġhands": 2754,
    "Ġcarn": 8315,
    "Ġskit": 17684,
    "Ġcrock": 21030,
    "Ġbil": 13185,
    "dances": 26869,
    "66": 9599,
    "Ġlicence": 16156,
    "olulu": 25683,
    "foot": 9663,
    "Ġhafta": 13918,
    "Ġtel": 9081,
    "Ġlivestream": 25717,
    "Ġbartender": 19192,
    "Ġenglish": 1819,
    "Ġkobe": 6060,
    "Ġsporting": 16791,
    "81": 26857,
    "Ġbastards": 11085,
    "Ġnaaah": 28497,
    "sebumps": 18638,
    "Ġmonday": 991,
    "idal": 22369,
    "ises": 3789,
    "Ġahahahah": 21015,
    "Ġvast": 17790,
    "Ġfurn": 6975,
    "Ġtwitteriffic": 20270,
    "Ġinnocence": 26770,
    "Ġrobbie": 16432,
    "zzzzzz": 19535,
    "Ġwens": 25596,
    "Ġthieves": 24751,
    "Ġconan": 3982,
    "Ġind": 1281,
    "Ġsher": 6373,
    "months": 14813,
    "%!": 18856,
    "vail": 11049,
    "Ġbonjour": 15434,
    "Ġginger": 7151,
    "Ġcocaine": 24755,
    "Ġplaylists": 19759,
    "Ġgas": 3631,
    "Ġfob": 11683,
    "ustin": 28534,
    "Ġawh": 2922,
    "Ġgravy": 13760,
    "minded": 21772,
    "Ġspeaker": 10405,
    "Ġner": 2048,
    "Ġcheckers": 25718,
    "Ġcad": 9487,
    "vic": 14443,
    "esday": 1369,
    "Ġpsycho": 7605,
    "Ġuggghhh": 28316,
    "Ġlistenin": 7003,
    "Ġdaaaa": 24801,
    "Ġkut": 16781,
    "life": 4120,
    "Ġgears": 12617,
    "Ġtop": 1383,
    "Ġbests": 28072,
    "Ġheeeeey": 28954,
    "Ġjul": 3790,
    "press": 1274,
    "Ġgurl": 7340,
    "em": 1533,
    "Ġplea": 22424,
    "Ġuncool": 15689,
    "Ġhurted": 26583,
    "orange": 26446,
    "loaded": 21949,
    "Ġprov": 16113,
    "Ġparas": 24222,
    "wel": 5840,
    "Ġcbs": 18880,
    "mil": 9665,
    "Ġsecs": 15074,
    "Ġjuz": 11875,
    "Ġderek": 11628,
    "Ġglitter": 13753,
    "Ġelderly": 18659,
    "heavy": 25173,
    "Ġsignings": 23976,
    "Ġuugh": 23181,
    "Ġfireworks": 8856,
    "Ġsaf": 4979,
    "Ġgraduate": 5245,
    "iou": 19802,
    "Ġlimp": 10164,
    "graph": 14183,
    "Ġliberty": 15947,
    "Ġatkins": 29736,
    "lv": 12891,
    "Ġsickening": 26579,
    "othy": 16708,
    "Ġgardens": 8998,
    "Ġcompete": 14718,
    ";_&": 8431,
    "Ġreplacement": 8028,
    "Ġprocrastinator": 23349,
    "Ġasia": 8660,
    "Ġyaw": 16440,
    "Ġhumph": 17578,
    "Ġsquirrels": 17356,
    "pawty": 29545,
    "Ġyogurtland": 23679,
    "Ġfreebies": 15414,
    "iful": 1002,
    "110": 26373,
    "Ġbel": 2661,
    "Ġwifes": 25394,
    "Ġdirt": 9031,
    "oga": 19111,
    "Ġsuperbad": 22453,
    "Ġhubby": 2312,
    "Ġurgent": 12911,
    "year": 7314,
    "Ġhuge": 2049,
    "Ġprincess": 4686,
    "tire": 8191,
    "Ġpong": 9568,
    "Ġdefro": 27092,
    "Ġtelephone": 19949,
    "Ġsore": 1609,
    "Ġlou": 3811,
    "daily": 25819,
    "leys": 13937,
    "Ġwheather": 29137,
    "Ġcruise": 5094,
    "Ġwishes": 2369,
    "Ġnecklaces": 25065,
    "Ġburns": 9020,
    "Ġdetergent": 28866,
    "Ġslack": 6791,
    "Ġdrinking": 1974,
    "Ġhdtv": 25037,
    "Ġlameee": 28842,
    "Ġaku": 10285,
    "Ġdowner": 13823,
    "Ġhyster": 12230,
    "beck": 29185,
    "Ġbuddha": 22813,
    "Ġnoodles": 6127,
    "Ġspendin": 21228,
    "fact": 12398,
    "Ġharris": 12748,
    "Ġcroche": 26254,
    "Ġsaints": 16391,
    "Ġdaniel": 6746,
    "Ġsubmission": 16829,
    "Ġmyr": 16531,
    "Ġsuprise": 10969,
    "Ġfemin": 18127,
    "Ġnicee": 17600,
    "Ġmep": 23807,
    "ndry": 29062,
    "Ġlooooooong": 27321,
    "Ġtired": 681,
    "Ġkell": 8803,
    "Ġhookah": 12928,
    "!.": 5901,
    "Ġcertified": 19770,
    "Ġreflux": 26853,
    "Ġlatt": 23784,
    "Ġsoon": 643,
    "Ġdownpour": 18577,
    "kings": 15684,
    "Ġmass": 2241,
    "Ġsmartest": 26227,
    "ssssssssssssssss": 15740,
    "Ġmaddy": 19109,
    "ishi": 23839,
    "ely": 26870,
    "Ġvaluable": 16960,
    "Ġlolx": 29135,
    "coll": 12574,
    "Ġskinned": 23634,
    "Ġcookin": 14495,
    "noooo": 26881,
    "ville": 2690,
    "Ġexploding": 22019,
    "Ġ:::": 26107,
    "Ġkendall": 29498,
    "Ġreju": 25594,
    "Ġrapids": 22779,
    "Ġtheore": 24097,
    "Ġpirates": 11255,
    "lences": 9300,
    "Ġsasha": 13075,
    "Ġadams": 12341,
    "rit": 13792,
    "Ġdirection": 8503,
    "ops": 3807,
    "Ġoutstanding": 14786,
    "Ġannouncing": 18034,
    "layer": 18652,
    "Ġnotion": 26046,
    "Ġserendip": 22578,
    "Ġdicks": 19752,
    "Ġtmw": 11782,
    "Ġgrrrrrrrrrrrr": 23964,
    "Ġcleav": 28661,
    "Ġclas": 22171,
    "Ġsurvival": 17331,
    "Ġopposed": 19553,
    "Ġvow": 21895,
    "Ġsurfer": 24932,
    "Ġcatherine": 14940,
    "Ġrena": 15482,
    "cially": 1955,
    "Ġyummm": 10732,
    "Ġunif": 8731,
    "cape": 16381,
    "ymaster": 6921,
    "Ġspoiler": 15188,
    "Ġlindsey": 15187,
    "ees": 3805,
    "Ġdried": 12054,
    "Ġmarve": 19882,
    "Ġnipples": 24742,
    "Ġbelg": 8195,
    "Ġnegle": 6670,
    "ians": 3473,
    "Ġrefriger": 19609,
    "ips": 2673,
    "nooo": 25977,
    "Ġbagel": 8543,
    "Ġnb": 19437,
    "alm": 29730,
    "Ġperfume": 11743,
    "Ġhairsty": 29685,
    "Ġelliott": 22296,
    "Ġfuuuun": 29548,
    "Ġtil": 1576,
    "Ġsurger": 26156,
    "Ġdoor": 2630,
    "Ġwp": 8843,
    "Ġako": 7042,
    "kkin": 18450,
    "Ġcond": 4820,
    "some": 2458,
    "ilda": 22709,
    "Ġlah": 8702,
    "kie": 12138,
    "Ġclay": 10436,
    "itech": 27008,
    "related": 11475,
    "Ġprima": 23934,
    "Ġcoasters": 18486,
    "money": 14677,
    "Ġmmvas": 22011,
    "Ġstopping": 7275,
    "))": 3129,
    "Ġrays": 9791,
    "Ġreview": 2836,
    "Ġrufus": 24255,
    "jn": 20416,
    "Ġelephant": 11612,
    "Ġfn": 13930,
    "Ġstea": 21146,
    "Ġgreener": 24627,
    "Ġoz": 6465,
    "ay": 164,
    "Ġclogged": 21947,
    "Ġballoons": 13212,
    "Ġanthony": 9094,
    "Ġtwiter": 14219,
    "Ġspirits": 12500,
    "Ġtheo": 22616,
    "Ġthailand": 10939,
    "Ġfavourites": 13696,
    "bre": 3401,
    "Ġmore": 437,
    "Ġreceiving": 11557,
    "Ġseptember": 5238,
    "issy": 6645,
    "Ġburied": 14642,
    "Ġnewsroom": 28688,
    "ubs": 9075,
    "Ġadorable": 3429,
    "assing": 11673,
    "Ġclou": 2998,
    "Ġpicky": 14636,
    "enna": 22144,
    "Ġshiiit": 29117,
    "Ġcaval": 16935,
    "Ġeatin": 6638,
    "mpt": 2993,
    "craft": 8837,
    "Ġvalencia": 20626,
    "raid": 3056,
    "Ġskittles": 12330,
    "Ġeur": 2588,
    "Ġbella": 6166,
    "oof": 4746,
    "Ġtf": 10973,
    "Ġstale": 18092,
    "Ġgeog": 21472,
    "Ġpw": 9007,
    "osp": 2038,
    "Ġshit": 1085,
    "Ġdiscip": 16706,
    "Ġlush": 8305,
    "uese": 11895,
    "Ġdamit": 21443,
    "bux": 18801,
    "0": 19,
    "hoe": 13332,
    "maxout": 29520,
    "Ġrequested": 11883,
    "Ġlobster": 8365,
    "Ġgenerations": 29362,
    "Ġsuggesting": 19725,
    "Ġhanging": 2090,
    "wolverine": 28941,
    "Ġabd": 21892,
    "aco": 18762,
    "Ġlmbo": 23960,
    "Ġaspire": 23085,
    "Ġhk": 9335,
    "Ġwtk": 29458,
    "Ġkitt": 5065,
    "Ġpatiently": 11824,
    "Ġross": 7002,
    "Ġmovin": 11107,
    "Ġstranger": 8397,
    "Ġwerewolf": 22180,
    "Ġgarden": 2104,
    "Ġmach": 3108,
    "Ġwna": 17127,
    "hook": 26877,
    "Ġsimps": 8855,
    "Ġslapped": 22389,
    "ood": 243,
    "Ġpuh": 21969,
    "era": 1903,
    "Ġembarrasing": 27765,
    "writing": 9837,
    "Ġpike": 23171,
    "Ġmadly": 19316,
    "Ġmanages": 28039,
    "Ġhomeward": 26540,
    "Ġrican": 26492,
    "Ġconfusing": 5426,
    "Ġscul": 19083,
    "Ġriver": 4397,
    "Ġpiece": 3554,
    "²": 86,
    "Ġtots": 20678,
    "...&": 4152,
    "Ġstrang": 5896,
    "Ġitems": 6882,
    "ven": 1898,
    "Ġcrosses": 28759,
    "Ġfeck": 16562,
    "cat": 5408,
    "Ġumbrella": 7233,
    "Ġtres": 14982,
    "Ġfuneral": 5369,
    "Ġmacchi": 28706,
    "Ġslows": 22474,
    "Ġfianca": 20677,
    "itarian": 29995,
    "Ġshe": 468,
    "Ġrecovery": 7425,
    "kkkk": 4694,
    "Ġmovie": 798,
    "Ġcaroline": 14052,
    "Ġlolz": 5389,
    "Ġcors": 17514,
    "Ġadv": 3627,
    "Ġbookshelf": 23942,
    "Ġcynthia": 23421,
    "Ġrandom": 2233,
    "ension": 12545,
    "Ġcooo": 25559,
    "Ġmiddle": 2919,
    "Ġwhatever": 2510,
    "Ġshhhh": 17404,
    "Ġharvest": 15997,
    "Ġlv": 4535,
    "Ġclot": 2209,
    "Ġnonetheless": 12306,
    "Ġbabygirl": 15697,
    "Ġalbeit": 22148,
    "Ġmarys": 27067,
    "Ġloved": 1495,
    "Ġshowcase": 14878,
    "Ġmoi": 11228,
    "Ġsunburnt": 5601,
    "Ġomgomgomg": 22691,
    "nch": 2140,
    "Ġtrials": 22966,
    "quay": 23821,
    "lovin": 22933,
    "Ġital": 4866,
    "Ġagreement": 19121,
    "Ġpurple": 4580,
    "Ġtaxi": 8223,
    "hay": 11852,
    "omgomg": 15737,
    "Ġyayy": 6140,
    "Ġpushing": 6013,
    "aby": 12354,
    "Ġawwwe": 27088,
    "Ġrumble": 22524,
    "Ġproblemo": 19517,
    "Ġtipping": 22650,
    "ldo": 11374,
    "Ġgathered": 26909,
    "Ġ09": 6038,
    "Ġrecord": 1982,
    "Ġargent": 6249,
    "Ġarrow": 17289,
    "Ġdrawings": 16841,
    "Ġbarker": 27124,
    "Ġbases": 23611,
    "iti": 6629,
    "Ġnightttt": 29776,
    "bah": 21818,
    "umph": 18416,
    "Ġsmelly": 11157,
    "Ġseating": 21177,
    "Ġconsidering": 4814,
    "rp": 21113,
    "Ġreasons": 5435,
    "Ġly": 2592,
    "Ġparag": 14630,
    "robotpickuplines": 24752,
    "Ġactors": 12368,
    "Ġfuckkkk": 28656,
    "Ġmicrowave": 9838,
    "Ġnopes": 28362,
    "itsu": 21958,
    "Ġbirt": 29872,
    "Ġlegend": 6523,
    "Ġpha": 6208,
    "Ġbigtime": 20506,
    "ed": 181,
    "Ġort": 28587,
    "jay": 11533,
    "Ġgump": 21180,
    "Ġscreenshots": 23303,
    "Ġning": 16525,
    "Ġnecessary": 8633,
    "Ġltr": 26917,
    "Ġrid": 1810,
    "Ġfighting": 4248,
    "Ġepically": 22710,
    "cer": 2136,
    "timore": 11088,
    "Ġteams": 8555,
    "Ġclimb": 6433,
    "eeeeeeeeeeeeeeeeeeeeeeeeeeeeeeee": 25884,
    "Ġdowns": 13097,
    "Ġshes": 3123,
    "Ġgreets": 19272,
    "Ġtoler": 13003,
    "Ġdangerous": 7609,
    "eur": 10292,
    "Ġblouse": 28040,
    "Ġsalvador": 21088,
    "Ġcashback": 22003,
    "club": 8560,
    "peg": 26586,
    "Ġpoint": 1892,
    "Ġpicture": 1096,
    "fam": 6788,
    "Ġcoo": 3516,
    "Ġoauth": 29074,
    "Ġbrody": 18434,
    "Ġfoul": 14774,
    "yummy": 14430,
    "gone": 19023,
    "Ġsaus": 5895,
    "Ġistan": 20622,
    "Ġamateur": 20713,
    "Ġhond": 11449,
    "burger": 10251,
    "sed": 4960,
    "Ġsentences": 19328,
    "learn": 16772,
    "Ġcubs": 9064,
    "Ġwent": 780,
    "Ġexhausted": 2686,
    "Ġdebt": 12658,
    "Ġdiscon": 7190,
    "Ġpushes": 29680,
    "Ġculture": 9053,
    "Ġdaz": 18222,
    "foo": 26873,
    "Ġobsess": 4669,
    "Ġissue": 3839,
    "Ġmerced": 19728,
    "Ġpts": 15879,
    "Ġrestrain": 26618,
    "Ġdesktop": 5269,
    "Ġmakeup": 5078,
    "nea": 14856,
    "Ġswa": 14879,
    "Ġtits": 14299,
    "Ġhowling": 25655,
    "Ġbugging": 13750,
    "Ġmustang": 19888,
    "Ġcease": 23251,
    "Ġgm": 5473,
    "Ġyoou": 14563,
    "Ġplays": 5916,
    "vn": 22099,
    "Ġcara": 13317,
    "Ġgoodnite": 7856,
    "3333": 4025,
    "Ġmonk": 18751,
    "hin": 4184,
    "Ġinvitations": 18951,
    "Ġrun": 903,
    "Ġwings": 4160,
    "Ġinfested": 24396,
    "ggling": 19484,
    "aye": 27455,
    "Ġalive": 3448,
    "Ġfirewire": 28164,
    "one": 260,
    "wave": 8012,
    "oooooooooooo": 10731,
    "boi": 29938,
    "Ġcontrols": 15956,
    "Ġignorance": 15856,
    "dannygokeyislove": 28433,
    "Ġoverdo": 20488,
    "Ġmillionth": 27718,
    "Ġ1000": 5043,
    "jamas": 11086,
    "Ġcog": 29796,
    "Ġrehears": 4658,
    "Ġcontinue": 4525,
    "Ġmileycyrus": 25347,
    "Ġpreaching": 22410,
    "pol": 9485,
    "Ġpolo": 12909,
    "speak": 19096,
    "nasty": 21347,
    "Ġsista": 12789,
    "wednesday": 16258,
    "Ġmma": 21614,
    "Ġcomfortable": 7718,
    "Ġgals": 11054,
    "Ġadmiring": 23675,
    "Ġdogs": 2782,
    ":&": 14438,
    "Ġrational": 29102,
    "Ġdmb": 11034,
    "Ġjohan": 27032,
    "Ġchops": 16910,
    "itus": 20444,
    "Ġemails": 4037,
    "stit": 9283,
    "Ġtyres": 22220,
    "Ġsoror": 21431,
    "Ġfinish": 1449,
    "mys": 5441,
    "Ġlived": 3910,
    "arg": 20229,
    "Ġfamily": 1090,
    "Ġwasp": 20461,
    "fied": 5663,
    "Ġdurin": 28307,
    "dh": 16513,
    "ittin": 4246,
    "arly": 12902,
    "Ġconflict": 16508,
    "Ġcases": 9454,
    "brit": 14169,
    "Ġcontinu": 9453,
    "Ġyeeeeee": 26923,
    "uff": 785,
    "Ġck": 13243,
    "um": 456,
    "Ġforbidden": 20187,
    "ject": 1536,
    "Ġfriendships": 25881,
    "Ġfoe": 24263,
    "Ġdrun": 7247,
    "Ġloveeeee": 19727,
    "Ġpsy": 3998,
    "Ġdiana": 12721,
    "berto": 26108,
    "Ġprices": 6709,
    "Ġtm": 2675,
    "ween": 2527,
    "Ġchiropractor": 18679,
    "Ġlads": 14417,
    "Ġconnects": 28231,
    "Ġillustration": 27351,
    "Ġclassical": 16579,
    "Ġheading": 1597,
    "xxxxx": 23019,
    "Ġenergy": 3314,
    "ggy": 3558,
    ",,,": 6714,
    "Ġcous": 2036,
    "quil": 11181,
    "Ġarts": 8919,
    "ttttttt": 22258,
    "Ġcmt": 12085,
    "Ġvar": 6338,
    "Ġsubscribe": 10179,
    "Ġalbums": 7714,
    "sss": 2839,
    "Ġ*.*": 24571,
    "Ġcomput": 1302,
    "Ġ77": 16449,
    "Ġbothering": 9618,
    "Ġsunbur": 5527,
    "Ġreynold": 19003,
    "Ġfucc": 25359,
    "glad": 10859,
    "Ġdailybooth": 20344,
    "Ġdoubt": 2908,
    "otalia": 26458,
    "Ġanything": 1060,
    "Ġsteady": 14981,
    "Ġpub": 2236,
    "Ġshows": 2138,
    "Ġeverr": 19881,
    "fur": 20413,
    "Ġcollar": 13327,
    "Ġaha": 2936,
    "Ġdecades": 24940,
    "itz": 6923,
    "Ġcla": 5015,
    "Ġroadtrip": 12285,
    "asm": 6775,
    "cine": 22325,
    "takeover": 19377,
    "Ġaftermath": 22417,
    "Ġguten": 17080,
    "..!": 4643,
    "meaning": 29693,
    "Ġsheriff": 29439,
    "Ġhmmm": 2417,
    "Ġfoxes": 25411,
    "Ġbooooooooo": 26429,
    "Ġyoull": 12256,
    "Ġawwwwwwwww": 26303,
    "Ġestonia": 22844,
    "iem": 19057,
    "Ġdjoko": 22846,
    "agle": 20285,
    "sit": 2105,
    "Ġmah": 5222,
    "Ġsucks": 888,
    "Ġjoh": 2283,
    "Ġpres": 5980,
    "zema": 24632,
    "tp": 26886,
    "Ġchilis": 21322,
    "Ġpleeease": 20404,
    "Ġpom": 12086,
    "Ġiran": 4083,
    "mine": 9931,
    "Ġsab": 15590,
    "Ġmd": 8467,
    "Ġalec": 23065,
    "Ġcricket": 6163,
    "amb": 3456,
    "profile": 24388,
    "heal": 9309,
    "Ġangry": 3842,
    "Ġportugal": 11566,
    "Ġmustard": 15241,
    "Ġfah": 29161,
    "Ġpremature": 19743,
    "Ġdile": 13593,
    "tony": 22719,
    "Ġtsk": 8048,
    "Ġsmoothie": 8246,
    "Ġpicking": 4409,
    "Ġfocus": 4839,
    "Ġnets": 24102,
    "Ġpanera": 11000,
    "disney": 23358,
    "omy": 4438,
    "iiiit": 21759,
    "Ġrach": 12042,
    "Ġfroyo": 23194,
    "Ġshocking": 8971,
    "Ġdesigner": 8423,
    "Ġtemplates": 26802,
    "Ġmushroom": 14194,
    "Ġdecember": 7217,
    "hopper": 23643,
    "Ġnightt": 16909,
    "lights": 16475,
    "iliar": 7389,
    "ben": 13925,
    "Ġescap": 10963,
    "Ġratings": 21325,
    "Ġtard": 13446,
    "Ġcongradulations": 28955,
    "Ġprotective": 21046,
    "qq": 11297,
    "Ġboiler": 25913,
    "Ġlaura": 6213,
    "Ġoldest": 9467,
    "neys": 11715,
    "seen": 23142,
    "Ġhelloo": 19497,
    "Ġfocusing": 18043,
    "Ġorbit": 27550,
    "Ġcera": 20020,
    "Ġcosmic": 26193,
    "Ġbreaths": 21769,
    "inelli": 12840,
    "ch": 209,
    "Ġwasup": 29739,
    "enne": 23504,
    "Ġmoree": 22671,
    "Ġcontest": 3802,
    "Ġthrown": 8593,
    "jonaskevin": 23064,
    "Ġfook": 24452,
    "Ġlearned": 3904,
    "eem": 9996,
    "Ġcorrupt": 16942,
    "Ġchange": 1494,
    "Ġyounger": 6482,
    "Ġhasnt": 6438,
    "Ġdining": 11595,
    "Ġyao": 18590,
    "Ġtweaks": 27519,
    "Ġwahe": 29147,
    "Ġslider": 28011,
    "Ġruth": 12464,
    "Ġkara": 6687,
    "Ġcalling": 2935,
    "shame": 14568,
    "Ġinsp": 2720,
    "touch": 15205,
    "Ġheard": 1419,
    "Ġlinda": 12023,
    "Ġmine": 1175,
    ";---": 9536,
    "cc": 732,
    "Ġfloss": 16597,
    "Ġmaximum": 18052,
    "an": 171,
    "Ġthames": 27957,
    "Ġlibs": 26039,
    "Ġcollab": 11517,
    "Ġmiddlesbrough": 26352,
    "Ġbaw": 11626,
    "Ġcontests": 19357,
    "Ġlonesome": 12293,
    "Ġtesters": 27108,
    "fac": 11849,
    "Ġorientation": 9871,
    "Ġreckons": 29442,
    "Ġvanilla": 7337,
    "Ġhollow": 20227,
    "hal": 10299,
    "Ġmorgen": 15989,
    "Ġhalls": 18016,
    "Ġchampagne": 9219,
    "Ġbffs": 12798,
    "Ġwatermel": 10733,
    "Ġcandid": 13838,
    "Ġeverday": 29232,
    "________": 13576,
    "Ġouter": 18905,
    "Ġevenings": 14644,
    "Ġtescos": 24716,
    "Ġwolframalpha": 27327,
    "unfortun": 12833,
    "Ġidentical": 25080,
    "Ġidols": 17211,
    "peace": 13350,
    "ilight": 2252,
    "Ġmtb": 20815,
    "wie": 16088,
    "Ġsang": 5618,
    "Ġ115": 27135,
    "Ġchip": 4326,
    "agascar": 23734,
    "Ġlvl": 16250,
    "Ġassemb": 11091,
    "shot": 9320,
    "Ġdrat": 17810,
    "Ġben": 3073,
    "eenth": 23791,
    "Ġmold": 15788,
    "Ġvocab": 12936,
    "tea": 11534,
    "cars": 21822,
    "Ġrob": 2353,
    "mets": 21135,
    "Ġtees": 16339,
    "jessica": 27347,
    "Ġeg": 12761,
    "Ġdolph": 18556,
    "Ġrumour": 18324,
    "Ġaffiliate": 16987,
    "Ġhuu": 21441,
    "Ġeeep": 20612,
    "Ġinfl": 12038,
    "weaver": 28401,
    "zzz": 4946,
    "Ġlasting": 23213,
    "teacher": 26800,
    "Ġtypo": 10697,
    "php": 12217,
    "Ġseed": 12834,
    "Ġboos": 20750,
    "Ġfcuk": 23110,
    "ina": 1701,
    "jealous": 18813,
    "Ġblackberrys": 29353,
    "Ġchrys": 26547,
    "Ġtherm": 22800,
    "ially": 10121,
    "Ġdit": 8013,
    "Ġcharac": 3362,
    "Ġmmmmmmmm": 25867,
    "Ġkillin": 8969,
    "Ġcydia": 21011,
    "Ġpurr": 22732,
    "Ġrsi": 28318,
    "Ġwhitney": 15190,
    "Ġtess": 17505,
    "Ġways": 4584,
    "Ġkeyboard": 4716,
    "Ġminus": 6855,
    "barakatday": 24657,
    "oscope": 16919,
    "Ġmsg": 5363,
    "Ġseventh": 25912,
    "Ġlists": 11238,
    "Ġyam": 16886,
    "Ġdogg": 22137,
    "Ġxml": 18570,
    "Ġphoneless": 21197,
    "Ġexp": 3063,
    "Ġsmdh": 29875,
    "Ġpluto": 29767,
    "Ġdebating": 9898,
    "happiness": 23401,
    "Ġinjection": 15884,
    "Ġcube": 12422,
    "Ġae": 14205,
    "Ġspas": 23207,
    "Ġbahah": 18906,
    "Ġpep": 14225,
    "Ġpoisoning": 9327,
    "Ġwll": 27433,
    "Ġrevision": 2540,
    "Ġcurls": 14892,
    "Ġsaad": 22929,
    "Ġmonkey": 5665,
    "Ġinteresting": 1830,
    "Ġincre": 6506,
    "Ġkindergarten": 15560,
    "Ġvenue": 8008,
    "Ġthemes": 11926,
    "Ġbackgrounds": 18007,
    "Ġlens": 6731,
    "Ġjsem": 28523,
    "Ġknife": 10799,
    "ateg": 8941,
    "pal": 6702,
    "cals": 27394,
    "Ġxoxoxox": 20361,
    "Ġinjured": 8179,
    "'ve": 525,
    "worthy": 17053,
    "oshi": 17677,
    "itan": 15882,
    "Ġblackout": 14637,
    "Ġantibiotics": 10415,
    "stret": 29065,
    "Ġmen": 2479,
    "Ġsometing": 28560,
    "Ġchattin": 20544,
    "din": 5948,
    "Ġnoches": 21165,
    "Ġathletic": 25916,
    "colate": 17574,
    "Ġbeings": 29224,
    "Ġurls": 15907,
    "Ġyar": 18388,
    "Ġoakland": 17240,
    "aka": 7591,
    "Ġreplace": 4600,
    "Ġpou": 24805,
    "Ġ135": 27704,
    "Ġirl": 11725,
    "Ġgut": 2467,
    "Ġwelcome": 1123,
    "eeed": 15881,
    "Ġahmad": 21953,
    "tford": 18789,
    "Ġpacks": 14811,
    "ste": 4245,
    "Ġsike": 22606,
    "igan": 5953,
    "Ġchar": 1474,
    "Ġbeaten": 12114,
    "Ġpple": 18540,
    "Ġselection": 12233,
    "Ġexten": 8289,
    "Ġergh": 15248,
    "Ġbuuu": 29845,
    "Ġbronch": 13848,
    "Ġrealise": 6059,
    "Ġsnore": 18149,
    "Ġsheldon": 27016,
    "Ġ32": 6935,
    "hl": 18064,
    "Ġconnor": 11995,
    "Ġsenior": 5055,
    "Ġwealth": 22078,
    "fk": 11659,
    "Ġpotentially": 18830,
    "Ġbackkkk": 27999,
    "Ġjuke": 24611,
    "Ġtwib": 19840,
    "Ġsummit": 10533,
    "Ġwiscons": 12861,
    "Ġstinks": 6234,
    "Ġmotogp": 23003,
    "faced": 20005,
    "Ġreleases": 14905,
    "Ġjeans": 4567,
    "Ġrerun": 17400,
    "pour": 16179,
    "Ġending": 3626,
    "eeey": 12485,
    "moon": 9062,
    "Ġrepresent": 10031,
    "Ġdaddy": 2748,
    "Ġmarvell": 24054,
    "Ġmov": 1645,
    "Ġdavids": 18796,
    "Ġdisapp": 1764,
    "Ġtrad": 7512,
    "Ġaiight": 25869,
    "Ġkiss": 2390,
    "Ġterminator": 4791,
    "Ġbas": 1961,
    "Ġgirls": 1376,
    "Ġdecisions": 7700,
    "Ġallowance": 19138,
    "Ġphant": 14836,
    "Ġyesssss": 12735,
    "Ġgw": 6316,
    "Ġorganise": 18810,
    "Ġnba": 6513,
    "ascript": 15039,
    "Ġwahh": 15675,
    "Ġtenner": 24978,
    "Ġrotterdam": 21524,
    "Ġbootc": 16221,
    "iot": 3434,
    "Ġjesus": 4183,
    "Ġbrains": 10738,
    "Ġenvious": 11424,
    "Ġdivid": 24893,
    "nets": 26397,
    "Ġcomin": 5071,
    "owed": 26936,
    "Ġlomo": 25214,
    "notc": 18284,
    "usted": 2187,
    "Ġcuz": 1403,
    "Ġheated": 17657,
    "fying": 8267,
    "Ġleather": 8756,
    "Ġpenthouse": 25906,
    "tles": 6837,
    "Ġno": 284,
    "Ġkanye": 13287,
    "Ġeverythin": 18741,
    "jac": 23752,
    "Ġoha": 29073,
    "Ġenlightening": 28376,
    "Ġtreats": 10240,
    "du": 1664,
    "ms": 748,
    "Ġenchant": 20942,
    "Ġgraduates": 12376,
    "Ġelite": 16683,
    "ego": 27396,
    "Ġdadd": 13889,
    "Ġvain": 17278,
    "Ġmilan": 13269,
    "jj": 11894,
    "Ġvacation": 2107,
    "ileys": 24553,
    "daay": 27705,
    "Ġnadine": 24696,
    "show": 6918,
    "som": 16087,
    "Ġdem": 1888,
    "Ġrocky": 9016,
    "Ġtechniques": 21084,
    "Ġonnn": 27473,
    "Ġlovies": 28785,
    "Ġpred": 5529,
    "Ġchace": 28050,
    "Ġdiscomfort": 29868,
    "sta": 8893,
    "ertation": 13887,
    "Ġwannabe": 23878,
    "short": 10615,
    "Ġzones": 15611,
    "Ġtattooed": 22768,
    "Ġkeep": 740,
    "chard": 19326,
    "Ġbirds": 4283,
    "Ġmonths": 1756,
    "ky": 2499,
    "Ġperformances": 14353,
    "arning": 17926,
    "Ġtaj": 29799,
    "Ġdiabet": 12067,
    "Ġironic": 12800,
    "Ġminions": 24206,
    "Ġpounds": 6306,
    "Ġmegan": 6246,
    "zip": 23144,
    "chool": 21145,
    "Ġforehead": 12110,
    "Ġent": 1443,
    "lson": 14812,
    "fffff": 22017,
    "Ġhangs": 16006,
    "Ġarms": 4228,
    "Ġwarrior": 15857,
    "Ġsandals": 10779,
    "test": 5833,
    "Ġbabyy": 15696,
    "Ġpopp": 13729,
    "lyn": 5273,
    "cribed": 20569,
    "Ġnowwwww": 25620,
    "Ġwitches": 26969,
    "kak": 28451,
    "Ġdevast": 8627,
    "Ġdw": 5608,
    "junk": 27406,
    "!?!?!": 11293,
    "Ġfairytale": 19771,
    "Ġtops": 9228,
    "aming": 4420,
    "Ġfinger": 3417,
    "Ġentered": 10327,
    "Ġbew": 29707,
    "Ġcigarettes": 12882,
    "Ġecle": 28510,
    "Ġtiming": 6563,
    "Ġbush": 9063,
    "Ġassure": 20520,
    "Ġawakened": 23908,
    "Ġscrewdriver": 25000,
    "Ġhe": 201,
    "should": 7513,
    "Ġdunt": 25182,
    "wish": 4013,
    "Ġbouta": 20989,
    "Ġtorn": 5526,
    "Ġyer": 5586,
    "Ġcaution": 27102,
    "Ġhallelu": 17209,
    "hara": 29040,
    "ino": 2997,
    "ko": 3557,
    "Ġsacri": 11377,
    "Ġgaming": 8099,
    "Ġmoviee": 21727,
    "Ġtuner": 28818,
    "Ġofficia": 19269,
    "Ġdamnnnn": 26601,
    "Ġseldom": 25251,
    "Ġvamos": 29762,
    "Ġ76": 19505,
    "Ġmlb": 19035,
    "Ġloll": 6562,
    "wat": 4071,
    "Ġamong": 7689,
    "Ġretriever": 26324,
    "Ġsuckers": 21683,
    "Ġdf": 23462,
    "Ġinternetz": 26647,
    "Ġmetabolism": 26842,
    "Ġkud": 9674,
    "hetto": 10889,
    "izer": 10134,
    "adia": 28515,
    "scrat": 28216,
    "Ġchristmas": 5908,
    "Ġtricked": 18264,
    "Ġdearie": 22991,
    "ÂĮ": 6986,
    "Ġproperly": 4315,
    "Ġmargin": 28648,
    "Ġinability": 25202,
    "etty": 27474,
    "Ġsoldier": 14247,
    "isi": 22901,
    "Ġspag": 8419,
    "Ġelm": 28114,
    "Ġcensor": 19400,
    "Ġquicker": 12164,
    "Ġleighton": 15683,
    "ception": 6103,
    "Ġresear": 11471,
    "Ġaweee": 21658,
    "Ġpooper": 22259,
    "Ġwrites": 15153,
    "Ġshatner": 26750,
    "Ġawoken": 26331,
    "Ġcolum": 17183,
    "..)": 14861,
    "twice": 28087,
    "Ġruns": 5325,
    "Ġsti": 19828,
    "Ġhein": 18547,
    "Ġmmhmm": 23656,
    "Ġcrazy": 1308,
    "Ġfailed": 2963,
    "Ġlloyd": 19605,
    "zu": 17124,
    "Ġacceptance": 19156,
    "Ġscary": 2413,
    "etti": 17265,
    "Ġarchive": 18171,
    "Ġtrolley": 26796,
    "Ġmarilyn": 17052,
    "Ġsake": 7691,
    "Ġmanhattan": 12210,
    "Ġpadre": 22012,
    "Ġgraze": 23258,
    "Ġsoph": 5412,
    "verending": 22787,
    "wm": 24437,
    "Ġdecor": 9613,
    "prus": 23904,
    "Ġconce": 15227,
    "Ġtide": 17506,
    "Ġpemb": 28609,
    "Ġmull": 14700,
    "ane": 1687,
    "Ġplus": 2119,
    "Ġriot": 12925,
    "icide": 27968,
    "Ġnighter": 9373,
    "Ġend": 852,
    "Ġtata": 23985,
    "Ġcommented": 10526,
    "Ġwhiny": 20924,
    "Ġmetallic": 28354,
    "ttttt": 10959,
    "kd": 28447,
    "Ġswall": 22414,
    "Ġwhaaat": 18010,
    "Ġscorp": 16622,
    "Ġdive": 12703,
    "bbit": 22482,
    "inn": 9261,
    "mana": 23901,
    "ens": 1617,
    "Ġeff": 1958,
    "Ġses": 13073,
    "Ġligame": 20700,
    "fx": 20003,
    "Ġcriter": 26611,
    "Ġheartbroken": 9083,
    "Ġsting": 9541,
    "Ġsquirrel": 9479,
    "Ġaging": 22156,
    "iiiiiiiiiiii": 26249,
    "Ġ74": 17557,
    "ricane": 10858,
    "Ġfewer": 18436,
    "Ġtalaga": 14743,
    "isonfire": 27699,
    "Ġhaaaa": 16649,
    "Ġdragons": 20586,
    "Ġclone": 14620,
    "otype": 12304,
    "Ġpanic": 6391,
    "cen": 26513,
    "Ġcontinuous": 27298,
    "Ġslides": 9939,
    "Ġfallen": 7532,
    "Ġlaught": 9145,
    "Ġgrizzly": 20604,
    "Ġfill": 2644,
    "Ġ03": 21982,
    "Ġremedies": 20522,
    "Ġknot": 12906,
    "Ġsmelled": 17320,
    "holly": 29012,
    "Ġpopping": 9789,
    "Ġmigrate": 27206,
    "Ġdisgu": 18760,
    "Ġvoyage": 19780,
    "Ġ500": 4882,
    "Ġsupporters": 21946,
    "Ġgrans": 24565,
    "Ġpractically": 9452,
    "//": 7344,
    "Ġwitout": 25219,
    "Ġavril": 20985,
    "hale": 13076,
    "Ġlain": 28492,
    "Ġriff": 20695,
    "Ġbaked": 6688,
    "Ġbattered": 25791,
    "Ġdallas": 4555,
    "Ġguysss": 27640,
    "Ġterm": 4935,
    "ama": 1654,
    "Ġgal": 5262,
    "Ġdepos": 12389,
    "lan": 5381,
    "Ġblondes": 27232,
    "Ġcarradine": 8850,
    "vp": 10293,
    "Ġnoelle": 28918,
    "01": 11412,
    "Ġpolite": 15530,
    "Ġgrain": 20734,
    "Ġprevious": 5423,
    "Ġrequesting": 20130,
    "Ġger": 2128,
    "Ġtomb": 24965,
    "Ġjay": 3300,
    "Ġuncle": 4142,
    "gggg": 2736,
    "ublic": 8648,
    "Ġwherever": 9612,
    "Ġdivorced": 15005,
    "Ġversion": 2551,
    "pod": 14132,
    "nuggets": 27849,
    "Ġmist": 2901,
    "Ġanywhere": 3235,
    "Ġanch": 14694,
    "Ġcrossing": 8142,
    "Ġoohhh": 20983,
    "Ġnoble": 13814,
    "napped": 29765,
    "Ġunderrated": 23260,
    "Ġcontract": 5336,
    "Ġagainst": 3254,
    "Ġpdx": 22054,
    "Ġbrotha": 13820,
    "Ġsomerset": 24327,
    "Ġhayley": 10281,
    "Ġlawrence": 20794,
    "hu": 1972,
    "Ġyuck": 3834,
    "Ġ2012": 18295,
    "Ġcoventry": 25939,
    "Ġvib": 6842,
    "bled": 5973,
    "Ġhaagen": 27457,
    "Ġ..&": 23884,
    "urt": 4449,
    "Ġbleh": 5872,
    "Ġscissors": 18846,
    "umn": 7160,
    "ool": 393,
    "atable": 20688,
    "Ġmodels": 8812,
    "olous": 26557,
    "Ġpilgri": 28292,
    "aay": 7029,
    "ousy": 11063,
    "Ġroma": 22774,
    "Ġouchy": 17077,
    "Ġrab": 5867,
    "Ġponies": 25903,
    "Ġ('": 28594,
    "Ġthee": 6283,
    "Ġsis": 2448,
    "Ġrentals": 27213,
    "Ġfatt": 21849,
    "Ġserend": 21178,
    "Ġinf": 2065,
    "Ġdegr": 11504,
    "Ġbouts": 28151,
    "Ġbleeding": 6847,
    "Ġgymn": 15169,
    "Ġspea": 24533,
    "Ġeaten": 4162,
    "Ġconsideration": 23981,
    "cross": 10932,
    "Ġloong": 16896,
    "vol": 14204,
    "Ġanore": 26048,
    "Ġwalgreens": 20790,
    "Ġmodule": 14393,
    "besides": 21556,
    "same": 13519,
    "Ġintimid": 19997,
    "Ġhike": 9212,
    "Ġcaller": 20735,
    "itched": 29070,
    "Ġicon": 6107,
    "span": 22694,
    "'&": 27387,
    "Ġreplacing": 13408,
    "Ġhack": 6541,
    "Ġgladi": 19097,
    "Ġups": 5183,
    "uda": 15229,
    "Ġmarvellous": 25143,
    "Ġwowwww": 29241,
    "Ġlotsa": 10993,
    "Ġshowdown": 27572,
    "Ġeco": 14144,
    "Ġportfolio": 9695,
    "inging": 14073,
    "Ġvm": 10609,
    "Ġshuts": 22745,
    "Ġsignal": 7049,
    "inis": 9308,
    "Ġctr": 17015,
    "((((((((": 22047,
    "Ġbryant": 18503,
    "Ġlingerie": 23119,
    "Ġmistaken": 12985,
    "arre": 12141,
    "Ġpolish": 7557,
    "iance": 7163,
    "asive": 26481,
    "Ġslang": 18734,
    "Ġskl": 15608,
    "cccc": 11427,
    "Ġufo": 29697,
    "Ġnewspaper": 10826,
    "Ġsurreal": 20976,
    "Ġcoolio": 16436,
    "Ġeatting": 17549,
    "Ġskateboard": 16362,
    "Ġcunt": 14888,
    "Ġcoursework": 5992,
    "ons": 1280,
    "Ġsmiles": 6613,
    "Ġhave": 225,
    "Ġstee": 20032,
    "Ġroomies": 14493,
    "actually": 11197,
    "Ġmoto": 21979,
    "Ġcolors": 6815,
    "Ġhhh": 20903,
    "charge": 25875,
    "Ġsleepless": 9640,
    "Ġmache": 28564,
    "five": 17752,
    "Ġboundaries": 18029,
    "57": 17903,
    "Ġenergized": 25921,
    "arming": 20907,
    "cury": 18468,
    "Ġame": 11617,
    "Ġcin": 5796,
    "Ġjohnny": 6826,
    "Ġ;": 859,
    "Ġcest": 16289,
    "Ġcock": 4984,
    "Ġquiz": 5179,
    "rator": 13619,
    "Ġrs": 7867,
    "rupt": 7398,
    "Ġdeadlines": 13828,
    "Ġbraves": 21221,
    "Ġlum": 15032,
    "success": 28735,
    "Ġfirm": 8247,
    "ige": 9358,
    "Ġmelancholy": 25110,
    "Ġld": 23782,
    "her": 294,
    "Ġforward": 1129,
    "Ġevrything": 24348,
    "pops": 22866,
    "Ġbelievers": 27303,
    "Ġtna": 24782,
    "Ġunstable": 22562,
    "Ġtemple": 12438,
    "Ġowning": 18006,
    "Ġlowest": 20784,
    "Ġtend": 6349,
    "Ġsuspect": 8809,
    "Ġsizz": 21121,
    "Ġscreen": 2488,
    "amas": 15781,
    "!:": 9507,
    "conan": 26172,
    "Ġcamp": 1722,
    "Ġimpl": 19060,
    "looks": 8284,
    "Ġcheat": 9107,
    "Ġincorrect": 20648,
    "Ġm": 141,
    "uva": 21118,
    "Ġtheatre": 6006,
    "Ġgoofy": 14640,
    "atch": 7964,
    "Ġfeet": 2374,
    "verted": 14011,
    "lifax": 21064,
    "aud": 7915,
    "Ġkona": 25607,
    "Ġht": 8213,
    "Ġargu": 6708,
    "Ġsuposed": 23988,
    "Ġthanku": 20495,
    "Ġbalance": 8161,
    "iteerd": 29164,
    "h": 47,
    "Ġjudgment": 25405,
    "Ġchristians": 22750,
    "Ġstadium": 9234,
    "Ġlaw": 2964,
    "Ġintox": 24912,
    "Ġcolombia": 18361,
    "bledon": 7762,
    "feld": 16795,
    "Ġabove": 5978,
    "Ġminiature": 28229,
    "Ġcait": 10241,
    "Ġparallels": 22300,
    "Ġcannes": 18094,
    "Ġfwe": 27916,
    "77": 12183,
    "Ġ=.=": 28672,
    "Ġphilippines": 4725,
    "Ġturk": 11727,
    "Ġcana": 7614,
    "dou": 12576,
    "filled": 14522,
    "Ġrossi": 21776,
    "Ġ#": 438,
    "med": 1261,
    "Ġshoud": 22378,
    "Ġorkut": 17283,
    "Ġbasil": 16027,
    "Ġnas": 6742,
    "Ġlake": 3144,
    "Ġbianca": 19231,
    "Ġgnite": 9207,
    "Ġundes": 28835,
    "Ġsuns": 8943,
    "kkkkkk": 24688,
    "Ġsignals": 25338,
    "Ġeduc": 7048,
    "Ġviewed": 21747,
    "uch": 13071,
    "Ġgoogled": 12026,
    "Ġsiii": 25171,
    "hic": 26876,
    "Ġreceipt": 21005,
    "Ġweapon": 17483,
    "Ġhick": 16530,
    "Ġitinerary": 26369,
    "Ġeyeball": 27674,
    "Ġbuildings": 19542,
    "appreci": 22459,
    "animate": 26457,
    "Ġservice": 2453,
