{
  "stoi": {
    "[PAD]": 0,
    "[UNK]": 1,
    "[CLS]": 2,
    "[SEP]": 3,
    ".": 4,
    "i": 5,
    "!": 6,
    "to": 7,
    "the": 8,
    ",": 9,
    "a": 10,
    "it": 11,
    "my": 12,
    "and": 13,
    "you": 14,
    "...": 15,
    "is": 16,
    "for": 17,
    "in": 18,
    "?": 19,
    "of": 20,
    "that": 21,
    "on": 22,
    "me": 23,
    "have": 24,
    "so": 25,
    "go": 26,
    "but": 27,
    "i'm": 28,
    "be": 29,
    "just": 30,
    "with": 31,
    "at": 32,
    "get": 33,
    "not": 34,
    "was": 35,
    "day": 36,
    "..": 37,
    "this": 38,
    "now": 39,
    "good": 40,
    "up": 41,
    "work": 42,
    "like": 43,
    "do": 44,
    "love": 45,
    "all": 46,
    "out": 47,
    "are": 48,
    "no": 49,
    "-": 50,
    "today": 51,
    "your": 52,
    "\"": 53,
    "time": 54,
    "too": 55,
    "what": 56,
    "got": 57,
    "thank": 58,
    "lol": 59,
    "want": 60,
    "back": 61,
    "miss": 62,
    "one": 63,
    "from": 64,
    "know": 65,
    "u": 66,
    "will": 67,
    "we": 68,
    "see": 69,
    "feel": 70,
    "think": 71,
    "am": 72,
    "about": 73,
    "im": 74,
    "realli": 75,
    "don't": 76,
    "had": 77,
    "&": 78,
    "can": 79,
    "there": 80,
    "some": 81,
    "can't": 82,
    "hope": 83,
    "night": 84,
    "how": 85,
    "if": 86,
    "still": 87,
    "watch": 88,
    "need": 89,
    "make": 90,
    "well": 91,
    "new": 92,
    "'": 93,
    "home": 94,
    "2": 95,
    "look": 96,
    "when": 97,
    "oh": 98,
    "as": 99,
    "come": 100,
    "more": 101,
    "here": 102,
    ")": 103,
    "he": 104,
    "much": 105,
    "off": 106,
    "they": 107,
    "last": 108,
    "(": 109,
    "morn": 110,
    "twitter": 111,
    "an": 112,
    "then": 113,
    "tomorrow": 114,
    "*": 115,
    "wish": 116,
    "great": 117,
    "been": 118,
    ":": 119,
    "has": 120,
    "wait": 121,
    "sad": 122,
    "sleep": 123,
    "or": 124,
    "haha": 125,
    "her": 126,
    "again": 127,
    "/": 128,
    "bad": 129,
    "she": 130,
    "fun": 131,
    "week": 132,
    "whi": 133,
    "tri": 134,
    "right": 135,
    "onli": 136,
    "follow": 137,
    "happi": 138,
    "veri": 139,
    "would": 140,
    "friend": 141,
    "thing": 142,
    "sorri": 143,
    "tonight": 144,
    "i'll": 145,
    "did": 146,
    "say": 147,
    "by": 148,
    "way": 149,
    "them": 150,
    "take": 151,
    "nice": 152,
    "though": 153,
    "gonna": 154,
    "over": 155,
    "better": 156,
    "hate": 157,
    "even": 158,
    "yeah": 159,
    "bed": 160,
    "should": 161,
    "tweet": 162,
    "start": 163,
    "could": 164,
    "school": 165,
    "peopl": 166,
    "hour": 167,
    "show": 168,
    "didn't": 169,
    "i'v": 170,
    "guy": 171,
    "him": 172,
    "play": 173,
    "weekend": 174,
    "you'r": 175,
    "hey": 176,
    "final": 177,
    "after": 178,
    "next": 179,
    "awesom": 180,
    "down": 181,
    "yes": 182,
    "let": 183,
    "use": 184,
    "who": 185,
    "dont": 186,
    "never": 187,
    "soon": 188,
    "were": 189,
    "cant": 190,
    "tire": 191,
    "3": 192,
    "rain": 193,
    "pleas": 194,
    "long": 195,
    "littl": 196,
    "first": 197,
    "everyon": 198,
    "4": 199,
    "wanna": 200,
    "year": 201,
    "movi": 202,
    "best": 203,
    "sick": 204,
    "life": 205,
    "ok": 206,
    "find": 207,
    "girl": 208,
    "our": 209,
    "his": 210,
    "call": 211,
    "ani": 212,
    "suck": 213,
    "sure": 214,
    "done": 215,
    "help": 216,
    "bore": 217,
    "where": 218,
    ";": 219,
    "head": 220,
    "alway": 221,
    "talk": 222,
    "keep": 223,
    "alreadi": 224,
    "cool": 225,
    "anoth": 226,
    "lot": 227,
    "than": 228,
    "someth": 229,
    "live": 230,
    "us": 231,
    "eat": 232,
    "phone": 233,
    "leav": 234,
    "x": 235,
    "man": 236,
    "hurt": 237,
    "read": 238,
    "readi": 239,
    "<3": 240,
    "made": 241,
    "yay": 242,
    "enjoy": 243,
    "sooo": 244,
    "becaus": 245,
    "song": 246,
    "yet": 247,
    "hous": 248,
    "went": 249,
    "ur": 250,
    "befor": 251,
    "sound": 252,
    "thought": 253,
    "ever": 254,
    "1": 255,
    "pretti": 256,
    "mayb": 257,
    "amaz": 258,
    "excit": 259,
    "away": 260,
    "finish": 261,
    "other": 262,
    "summer": 263,
    "omg": 264,
    "game": 265,
    "tell": 266,
    "guess": 267,
    "damn": 268,
    "old": 269,
    "s": 270,
    "mean": 271,
    "listen": 272,
    "earli": 273,
    "someon": 274,
    "left": 275,
    "babi": 276,
    "check": 277,
    "give": 278,
    "bit": 279,
    "lost": 280,
    "into": 281,
    "big": 282,
    "wow": 283,
    "hear": 284,
    "noth": 285,
    "parti": 286,
    "hot": 287,
    "late": 288,
    "end": 289,
    "same": 290,
    "n": 291,
    "while": 292,
    "glad": 293,
    "actual": 294,
    "birthday": 295,
    "happen": 296,
    "pic": 297,
    "hard": 298,
    "also": 299,
    "won't": 300,
    "later": 301,
    "sun": 302,
    "weather": 303,
    "doesn't": 304,
    "stop": 305,
    "doe": 306,
    "two": 307,
    "wonder": 308,
    "stuff": 309,
    "mom": 310,
    "ya": 311,
    "put": 312,
    "ugh": 313,
    "those": 314,
    "w": 315,
    "saw": 316,
    "@": 317,
    "exam": 318,
    "stay": 319,
    "might": 320,
    "fuck": 321,
    "god": 322,
    "run": 323,
    "until": 324,
    "car": 325,
    "yesterday": 326,
    "said": 327,
    "world": 328,
    "kid": 329,
    "sinc": 330,
    "music": 331,
    "meet": 332,
    "job": 333,
    "gotta": 334,
    "beauti": 335,
    "few": 336,
    "hi": 337,
    "updat": 338,
    "such": 339,
    "sunday": 340,
    "friday": 341,
    "myself": 342,
    "around": 343,
    "monday": 344,
    "video": 345,
    "mani": 346,
    "post": 347,
    "seem": 348,
    "most": 349,
    "cold": 350,
    "luck": 351,
    "found": 352,
    "poor": 353,
    "their": 354,
    "5": 355,
    "cri": 356,
    "move": 357,
    "book": 358,
    "die": 359,
    "must": 360,
    "aww": 361,
    "busi": 362,
    "haven't": 363,
    "awww": 364,
    "gone": 365,
    "~": 366,
    "boy": 367,
    "may": 368,
    "buy": 369,
    "anyth": 370,
    "famili": 371,
    "r": 372,
    "shop": 373,
    "plan": 374,
    "studi": 375,
    "woke": 376,
    "least": 377,
    "total": 378,
    "hair": 379,
    "okay": 380,
    "till": 381,
    "food": 382,
    "o": 383,
    "cute": 384,
    "almost": 385,
    "month": 386,
    "tho": 387,
    "lunch": 388,
    "i'd": 389,
    "believ": 390,
    "win": 391,
    "isn't": 392,
    "far": 393,
    "pictur": 394,
    "sweet": 395,
    "drink": 396,
    "dinner": 397,
    "caus": 398,
    "free": 399,
    "place": 400,
    "everyth": 401,
    "funni": 402,
    "iphon": 403,
    "chang": 404,
    "welcom": 405,
    "class": 406,
    "shit": 407,
    ";)": 408,
    "anyon": 409,
    "forward": 410,
    "turn": 411,
    "$": 412,
    "mine": 413,
    "=": 414,
    "drive": 415,
    "sit": 416,
    "without": 417,
    "which": 418,
    "ask": 419,
    "walk": 420,
    "name": 421,
    "½": 422,
    "everi": 423,
    "stupid": 424,
    "dream": 425,
    "idea": 426,
    "write": 427,
    "¿": 428,
    "dad": 429,
    "+": 430,
    "hahaha": 431,
    "b": 432,
    "send": 433,
    "outsid": 434,
    "these": 435,
    "ill": 436,
    "clean": 437,
    "coffe": 438,
    "real": 439,
    "enough": 440,
    "wrong": 441,
    "room": 442,
    "through": 443,
    "anymor": 444,
    "didnt": 445,
    "wake": 446,
    "we'r": 447,
    "probabl": 448,
    "dog": 449,
    "saturday": 450,
    "fan": 451,
    "onc": 452,
    "money": 453,
    "minut": 454,
    "ha": 455,
    "person": 456,
    "serious": 457,
    "rememb": 458,
    "tv": 459,
    "headach": 460,
    "break": 461,
    "hit": 462,
    "xx": 463,
    "face": 464,
    "aw": 465,
    "brother": 466,
    "eye": 467,
    "repli": 468,
    "came": 469,
    "beach": 470,
    "rock": 471,
    "whole": 472,
    "seen": 473,
    "hang": 474,
    "train": 475,
    "kinda": 476,
    "blog": 477,
    "10": 478,
    "quot": 479,
    "rest": 480,
    "open": 481,
    "crazi": 482,
    "kill": 483,
    "mother": 484,
    "pain": 485,
    "close": 486,
    "word": 487,
    "comput": 488,
    "both": 489,
    "quit": 490,
    "care": 491,
    "took": 492,
    "m": 493,
    "text": 494,
    "fail": 495,
    "hell": 496,
    "hello": 497,
    "super": 498,
    "anyway": 499,
    "worri": 500,
    "true": 501,
    "news": 502,
    "t": 503,
    "goodnight": 504,
    "part": 505,
    "forgot": 506,
    "half": 507,
    "problem": 508,
    "els": 509,
    "abl": 510,
    "trip": 511,
    "own": 512,
    "ago": 513,
    "kind": 514,
    "bring": 515,
    "heart": 516,
    "offic": 517,
    "either": 518,
    "wasn't": 519,
    "â": 520,
    "mind": 521,
    "photo": 522,
    "link": 523,
    "6": 524,
    "full": 525,
    "danc": 526,
    "soo": 527,
    "pay": 528,
    "ah": 529,
    "hug": 530,
    "boo": 531,
    "cuz": 532,
    "sister": 533,
    "they'r": 534,
    "alon": 535,
    "couldn't": 536,
    "internet": 537,
    "hehe": 538,
    "fall": 539,
    "test": 540,
    "btw": 541,
    "stuck": 542,
    "c": 543,
    "heard": 544,
    "sometim": 545,
    "email": 546,
    "cours": 547,
    "ticket": 548,
    ">": 549,
    "pick": 550,
    "site": 551,
    "learn": 552,
    "set": 553,
    "wont": 554,
    "interest": 555,
    "pass": 556,
    "ahhh": 557,
    "vote": 558,
    "shower": 559,
    "concert": 560,
    "season": 561,
    "visit": 562,
    "hand": 563,
    "add": 564,
    "dude": 565,
    "onlin": 566,
    "fine": 567,
    "awak": 568,
    "suppos": 569,
    "breakfast": 570,
    "fix": 571,
    "told": 572,
    "favorit": 573,
    "goe": 574,
    "cat": 575,
    "facebook": 576,
    "til": 577,
    "sunni": 578,
    "xxx": 579,
    "wear": 580,
    "ice": 581,
    "catch": 582,
    "broke": 583,
    "smile": 584,
    "pack": 585,
    "lmao": 586,
    "bought": 587,
    "ass": 588,
    "spend": 589,
    "cut": 590,
    "high": 591,
    "june": 592,
    "lucki": 593,
    "crap": 594,
    "8": 595,
    "asleep": 596,
    "hungri": 597,
    "afternoon": 598,
    "mad": 599,
    "reason": 600,
    "ride": 601,
    "7": 602,
    "definit": 603,
    "": 604,
    "agre": 605,
    "you'll": 606,
    "sign": 607,
    "la": 608,
    "laugh": 609,
    "red": 610,
    "ladi": 611,
    "instead": 612,
    "ð": 613,
    "jealous": 614,
    "yea": 615,
    "perfect": 616,
    "xd": 617,
    "bout": 618,
    "sore": 619,
    "stori": 620,
    "short": 621,
    "nap": 622,
    "citi": 623,
    "page": 624,
    "album": 625,
    "wed": 626,
    "100": 627,
    "second": 628,
    "homework": 629,
    "bye": 630,
    "sigh": 631,
    "messag": 632,
    "top": 633,
    "figur": 634,
    "graduat": 635,
    "join": 636,
    "dead": 637,
    "dear": 638,
    "tour": 639,
    "sing": 640,
    "near": 641,
    "togeth": 642,
    "list": 643,
    "date": 644,
    "congrat": 645,
    "laptop": 646,
    "park": 647,
    "award": 648,
    "holiday": 649,
    "coupl": 650,
    "water": 651,
    "goin": 652,
    "save": 653,
    "store": 654,
    "complet": 655,
    "moment": 656,
    "revis": 657,
    "point": 658,
    "star": 659,
    "relax": 660,
    "drop": 661,
    "won": 662,
    "dress": 663,
    "nooo": 664,
    "church": 665,
    "we'll": 666,
    "nite": 667,
    "download": 668,
    "youtub": 669,
    "account": 670,
    "ipod": 671,
    "side": 672,
    "answer": 673,
    "annoy": 674,
    "weird": 675,
    "share": 676,
    "cook": 677,
    "line": 678,
    "ppl": 679,
    "tea": 680,
    "offici": 681,
    "decid": 682,
    "town": 683,
    "ive": 684,
    "d": 685,
    "scare": 686,
    "forget": 687,
    "lose": 688,
    "gym": 689,
    "order": 690,
    "mood": 691,
    "realiz": 692,
    "min": 693,
    "lil": 694,
    "unfortun": 695,
    "cream": 696,
    "math": 697,
    "understand": 698,
    "chat": 699,
    "english": 700,
    "less": 701,
    "mum": 702,
    "air": 703,
    "past": 704,
    "differ": 705,
    "p": 706,
    "^": 707,
    "fli": 708,
    "usual": 709,
    "pool": 710,
    "ate": 711,
    "chocol": 712,
    "comment": 713,
    "episod": 714,
    "y": 715,
    "band": 716,
    "ahh": 717,
    "knew": 718,
    "upload": 719,
    "fast": 720,
    "worst": 721,
    "window": 722,
    "london": 723,
    "horribl": 724,
    "support": 725,
    "chanc": 726,
    "broken": 727,
    "load": 728,
    "kick": 729,
    "parent": 730,
    "flight": 731,
    "hmm": 732,
    "throat": 733,
    "question": 734,
    "worth": 735,
    "yep": 736,
    "cheer": 737,
    "black": 738,
    "sleepi": 739,
    "sat": 740,
    "upset": 741,
    "team": 742,
    "via": 743,
    "1st": 744,
    "three": 745,
    "%": 746,
    "special": 747,
    "fair": 748,
    "card": 749,
    "sunshin": 750,
    "bless": 751,
    "depress": 752,
    "slow": 753,
    "sent": 754,
    "number": 755,
    "beat": 756,
    "gave": 757,
    "da": 758,
    "leg": 759,
    "mac": 760,
    "hmmm": 761,
    "ad": 762,
    "20": 763,
    "green": 764,
    "colleg": 765,
    "]": 766,
    "bet": 767,
    "30": 768,
    "appar": 769,
    "l": 770,
    "project": 771,
    "record": 772,
    "paper": 773,
    "tuesday": 774,
    "jona": 775,
    "moon": 776,
    "cake": 777,
    ":/": 778,
    "websit": 779,
    "em": 780,
    "sim": 781,
    "finger": 782,
    "beer": 783,
    "fell": 784,
    "wouldn't": 785,
    "vacat": 786,
    "wors": 787,
    "film": 788,
    "app": 789,
    "garden": 790,
    "warm": 791,
    "blue": 792,
    "power": 793,
    "under": 794,
    "easi": 795,
    "possibl": 796,
    "doesnt": 797,
    "rather": 798,
    "9": 799,
    "light": 800,
    "longer": 801,
    "aren't": 802,
    "bday": 803,
    "nope": 804,
    "cannot": 805,
    "bodi": 806,
    "miley": 807,
    "juli": 808,
    "huge": 809,
    "disappoint": 810,
    "mess": 811,
    "shoe": 812,
    "due": 813,
    "spent": 814,
    "absolut": 815,
    "12": 816,
    "celebr": 817,
    "wtf": 818,
    "flu": 819,
    "safe": 820,
    "freak": 821,
    "shame": 822,
    "cancel": 823,
    "mmm": 824,
    "bike": 825,
    "lay": 826,
    "chill": 827,
    "voic": 828,
    "mtv": 829,
    "plus": 830,
    "lazi": 831,
    "e": 832,
    "cousin": 833,
    "burn": 834,
    "age": 835,
    "earlier": 836,
    "thx": 837,
    "forev": 838,
    "you'v": 839,
    "stomach": 840,
    "googl": 841,
    "white": 842,
    "thursday": 843,
    "babe": 844,
    "remind": 845,
    "swim": 846,
    "quick": 847,
    "touch": 848,
    "stress": 849,
    "hold": 850,
    "except": 851,
    "idk": 852,
    "especi": 853,
    "k": 854,
    "exact": 855,
    "manag": 856,
    "shot": 857,
    "camp": 858,
    "": 859,
    "slept": 860,
    "bus": 861,
    "camera": 862,
    "appreci": 863,
    "dure": 864,
    "david": 865,
    "pray": 866,
    "bum": 867,
    "son": 868,
    "boyfriend": 869,
    "met": 870,
    "lie": 871,
    "uk": 872,
    "crash": 873,
    "sort": 874,
    "surpris": 875,
    "mr": 876,
    "tom": 877,
    "current": 878,
    "insid": 879,
    "shoot": 880,
    "box": 881,
    "fight": 882,
    "yummi": 883,
    "piss": 884,
    "myspac": 885,
    "type": 886,
    "airport": 887,
    "block": 888,
    "luv": 889,
    "present": 890,
    "appl": 891,
    "wit": 892,
    "<": 893,
    "note": 894,
    "havent": 895,
    "father": 896,
    "terribl": 897,
    "cover": 898,
    "servic": 899,
    "pizza": 900,
    "2day": 901,
    "case": 902,
    "arriv": 903,
    "invit": 904,
    "road": 905,
    "confus": 906,
    "club": 907,
    "meant": 908,
    "bitch": 909,
    "hospit": 910,
    "#": 911,
    "expect": 912,
    "chicken": 913,
    "random": 914,
    "raini": 915,
    "bbq": 916,
    "small": 917,
    "interview": 918,
    "shirt": 919,
    "deal": 920,
    "radio": 921,
    "hubbi": 922,
    "cloth": 923,
    "tummi": 924,
    "count": 925,
    "doctor": 926,
    "tast": 927,
    "fit": 928,
    "[": 929,
    "pm": 930,
    "hill": 931,
    "proud": 932,
    "notic": 933,
    "smell": 934,
    "mention": 935,
    "felt": 936,
    "lone": 937,
    "shall": 938,
    "storm": 939,
    "it'll": 940,
    "design": 941,
    "15": 942,
    "speak": 943,
    "begin": 944,
    "yourself": 945,
    "cup": 946,
    "alright": 947,
    "each": 948,
    "dm": 949,
    "goodby": 950,
    "twilight": 951,
    "wine": 952,
    "re": 953,
    "yup": 954,
    "stand": 955,
    "fact": 956,
    "addict": 957,
    "search": 958,
    "gorgeous": 959,
    "cd": 960,
    "wednesday": 961,
    "practic": 962,
    "pull": 963,
    "issu": 964,
    "wash": 965,
    "ach": 966,
    "feet": 967,
    "peac": 968,
    "bag": 969,
    "lame": 970,
    "laker": 971,
    "connect": 972,
    "product": 973,
    "glass": 974,
    "front": 975,
    "´": 976,
    "compani": 977,
    "cos": 978,
    "taken": 979,
    "kiss": 980,
    "tan": 981,
    "whatev": 982,
    "french": 983,
    "ouch": 984,
    "tear": 985,
    "apart": 986,
    "bar": 987,
    "xoxo": 988,
    "woo": 989,
    "scari": 990,
    "joke": 991,
    "exhaust": 992,
    "grrr": 993,
    "roll": 994,
    "bro": 995,
    "becom": 996,
    "state": 997,
    "ñ": 998,
    "memori": 999,
    "event": 1000,
    "everybodi": 1001,
    "`": 1002,
    "drunk": 1003,
    "normal": 1004,
    "paint": 1005,
    "isnt": 1006,
    "2nd": 1007,
    "jus": 1008,
    "ear": 1009,
    "(:": 1010,
    "#followfriday": 1011,
    "guitar": 1012,
    "version": 1013,
    "behind": 1014,
    "mommi": 1015,
    "prob": 1016,
    "sold": 1017,
    "daughter": 1018,
    "gettin": 1019,
    "mate": 1020,
    "round": 1021,
    "rip": 1022,
    "mile": 1023,
    "although": 1024,
    "travel": 1025,
    "plane": 1026,
    "return": 1027,
    "door": 1028,
    "promis": 1029,
    "matter": 1030,
    "releas": 1031,
    "sell": 1032,
    "hangov": 1033,
    "ball": 1034,
    "allow": 1035,
    "fire": 1036,
    "arm": 1037,
    "puppi": 1038,
    "booo": 1039,
    "singl": 1040,
    "art": 1041,
    "fantast": 1042,
    "along": 1043,
    "sis": 1044,
    "wife": 1045,
    "vega": 1046,
    "hahah": 1047,
    "¥": 1048,
    "yo": 1049,
    "magic": 1050,
    "alot": 1051,
    "clear": 1052,
    "ï": 1053,
    "sale": 1054,
    "countri": 1055,
    "cross": 1056,
    "dark": 1057,
    "fish": 1058,
    "group": 1059,
    "wat": 1060,
    "ruin": 1061,
    "11": 1062,
    "hotel": 1063,
    "cooki": 1064,
    "bug": 1065,
    "pop": 1066,
    "track": 1067,
    "death": 1068,
    "eh": 1069,
    "ahead": 1070,
    "v": 1071,
    "fri": 1072,
    "web": 1073,
    "wast": 1074,
    "act": 1075,
    "histori": 1076,
    "huh": 1077,
    "ohh": 1078,
    "inde": 1079,
    "screen": 1080,
    "hun": 1081,
    "perform": 1082,
    "aint": 1083,
    "gosh": 1084,
    "buddi": 1085,
    "deserv": 1086,
    "nick": 1087,
    "bird": 1088,
    "profil": 1089,
    "cough": 1090,
    "f": 1091,
    "vip": 1092,
    "major": 1093,
    "race": 1094,
    "nobodi": 1095,
    "fml": 1096,
    "ohhh": 1097,
    "#fb": 1098,
    "daddi": 1099,
    "dvd": 1100,
    "instal": 1101,
    "between": 1102,
    "heat": 1103,
    "angel": 1104,
    "sexi": 1105,
    "traffic": 1106,
    "bloodi": 1107,
    "extra": 1108,
    "chees": 1109,
    "grow": 1110,
    "yum": 1111,
    "delet": 1112,
    ". . .": 1113,
    "throw": 1114,
    "street": 1115,
    "troubl": 1116,
    "fat": 1117,
    "posit": 1118,
    "hrs": 1119,
    "gay": 1120,
    "twit": 1121,
    "mail": 1122,
    "nose": 1123,
    "vid": 1124,
    "bb": 1125,
    "gut": 1126,
    "low": 1127,
    "ran": 1128,
    "nail": 1129,
    "prepar": 1130,
    "land": 1131,
    ":p": 1132,
    "fill": 1133,
    "watchin": 1134,
    "recommend": 1135,
    "somewher": 1136,
    "pink": 1137,
    "caught": 1138,
    "pc": 1139,
    "blood": 1140,
    "edit": 1141,
    "itun": 1142,
    "suggest": 1143,
    "view": 1144,
    "coz": 1145,
    "dunno": 1146,
    "mall": 1147,
    "chillin": 1148,
    "result": 1149,
    "dang": 1150,
    "direct": 1151,
    "fam": 1152,
    "ooh": 1153,
    "shine": 1154,
    "bill": 1155,
    "inspir": 1156,
    "joe": 1157,
    "taylor": 1158,
    "market": 1159,
    "report": 1160,
    "congratul": 1161,
    "fav": 1162,
    "shut": 1163,
    "def": 1164,
    "fever": 1165,
    "blah": 1166,
    "nyc": 1167,
    "stick": 1168,
    "experi": 1169,
    "silli": 1170,
    "choic": 1171,
    ":|": 1172,
    "ring": 1173,
    "channel": 1174,
    "hilari": 1175,
    "goood": 1176,
    "mark": 1177,
    "doubt": 1178,
    "info": 1179,
    "«": 1180,
    "step": 1181,
    "brain": 1182,
    "futur": 1183,
    "bank": 1184,
    "lesson": 1185,
    "jon": 1186,
    "color": 1187,
    "husband": 1188,
    "3.0": 1189,
    "code": 1190,
    "na": 1191,
    "john": 1192,
    "anim": 1193,
    "peep": 1194,
    "sky": 1195,
    "teeth": 1196,
    "review": 1197,
    "mix": 1198,
    "blackberri": 1199,
    "demi": 1200,
    "young": 1201,
    "quiet": 1202,
    "self": 1203,
    "gig": 1204,
    "kate": 1205,
    "j": 1206,
    "none": 1207,
    "blast": 1208,
    "oooh": 1209,
    "nah": 1210,
    "ador": 1211,
    "etc": 1212,
    "plz": 1213,
    "doubl": 1214,
    "avail": 1215,
    "woman": 1216,
    "bummer": 1217,
    "background": 1218,
    "ps": 1219,
    "tweetdeck": 1220,
    "copi": 1221,
    "argh": 1222,
    "build": 1223,
    "kitti": 1224,
    "shout": 1225,
    "ny": 1226,
    "trailer": 1227,
    "joy": 1228,
    "proper": 1229,
    "talent": 1230,
    "tooo": 1231,
    "offer": 1232,
    "doin": 1233,
    "seri": 1234,
    "often": 1235,
    "fresh": 1236,
    "board": 1237,
    "piec": 1238,
    "import": 1239,
    "shift": 1240,
    "bath": 1241,
    "epic": 1242,
    "middl": 1243,
    "men": 1244,
    "wet": 1245,
    "starbuck": 1246,
    "imagin": 1247,
    "fb": 1248,
    "jump": 1249,
    "certain": 1250,
    "thru": 1251,
    "mcfli": 1252,
    "foot": 1253,
    "de": 1254,
    "secret": 1255,
    "tip": 1256,
    "breath": 1257,
    "american": 1258,
    "tune": 1259,
    "adam": 1260,
    "screw": 1261,
    "contact": 1262,
    "price": 1263,
    "chris": 1264,
    "spot": 1265,
    "franc": 1266,
    "trek": 1267,
    "hasn't": 1268,
    "¸": 1269,
    "burnt": 1270,
    "match": 1271,
    "degre": 1272,
    "straight": 1273,
    "laundri": 1274,
    "feed": 1275,
    "couldnt": 1276,
    "folk": 1277,
    "marri": 1278,
    "gift": 1279,
    "ma": 1280,
    "key": 1281,
    "dentist": 1282,
    "san": 1283,
    "honey": 1284,
    "expens": 1285,
    "includ": 1286,
    "war": 1287,
    "king": 1288,
    "australia": 1289,
    "smoke": 1290,
    "hahahaha": 1291,
    "paid": 1292,
    "sens": 1293,
    "schedul": 1294,
    "milk": 1295,
    "crack": 1296,
    "feelin": 1297,
    "extrem": 1298,
    "sweeti": 1299,
    "wasnt": 1300,
    "honest": 1301,
    "shes": 1302,
    ":'(": 1303,
    "click": 1304,
    "session": 1305,
    "yall": 1306,
    "south": 1307,
    "id": 1308,
    "mouth": 1309,
    "topic": 1310,
    "bother": 1311,
    "sum": 1312,
    "success": 1313,
    "consid": 1314,
    "nervous": 1315,
    "fave": 1316,
    "ignor": 1317,
    "wooo": 1318,
    "darn": 1319,
    "area": 1320,
    "knee": 1321,
    "»": 1322,
    "entir": 1323,
    "24": 1324,
    "chicago": 1325,
    "four": 1326,
    "favourit": 1327,
    "cell": 1328,
    "tweep": 1329,
    "yr": 1330,
    "msn": 1331,
    "bunch": 1332,
    "prom": 1333,
    "chip": 1334,
    "button": 1335,
    "woot": 1336,
    "afraid": 1337,
    "shouldn't": 1338,
    "g": 1339,
    "limit": 1340,
    "teacher": 1341,
    "space": 1342,
    "continu": 1343,
    "articl": 1344,
    "bf": 1345,
    "seat": 1346,
    "£": 1347,
    "50": 1348,
    "batteri": 1349,
    "uh": 1350,
    "hes": 1351,
    "mobil": 1352,
    "push": 1353,
    "realis": 1354,
    "afford": 1355,
    "thanx": 1356,
    "excel": 1357,
    "mama": 1358,
    "lake": 1359,
    "somebodi": 1360,
    "everyday": 1361,
    "studio": 1362,
    "kno": 1363,
    "holi": 1364,
    "egg": 1365,
    "receiv": 1366,
    "ton": 1367,
    "swine": 1368,
    "hannah": 1369,
    "creat": 1370,
    "dnt": 1371,
    "danni": 1372,
    "jack": 1373,
    "local": 1374,
    "ain't": 1375,
    "floor": 1376,
    "row": 1377,
    "spell": 1378,
    "impress": 1379,
    "teach": 1380,
    "assign": 1381,
    "unless": 1382,
    "station": 1383,
    "howev": 1384,
    "bite": 1385,
    "3rd": 1386,
    "bowl": 1387,
    "upgrad": 1388,
    "bare": 1389,
    "germani": 1390,
    "bottl": 1391,
    "dri": 1392,
    "xo": 1393,
    "b4": 1394,
    "drag": 1395,
    "social": 1396,
    "midnight": 1397,
    "rob": 1398,
    "five": 1399,
    "sunburn": 1400,
    "anywher": 1401,
    "freakin": 1402,
    "delici": 1403,
    "system": 1404,
    "tree": 1405,
    "wall": 1406,
    "boss": 1407,
    "reach": 1408,
    "draw": 1409,
    "origin": 1410,
    "gotten": 1411,
    "workout": 1412,
    "thunder": 1413,
    "grandma": 1414,
    "trend": 1415,
    "against": 1416,
    "attack": 1417,
    "client": 1418,
    "essay": 1419,
    "hero": 1420,
    "ughhh": 1421,
    "dr": 1422,
    "island": 1423,
    "file": 1424,
    "y'all": 1425,
    "machin": 1426,
    "oop": 1427,
    "ima": 1428,
    "outta": 1429,
    "crappi": 1430,
    "empti": 1431,
    "frustrat": 1432,
    "2009": 1433,
    "energi": 1434,
    "pls": 1435,
    "student": 1436,
    "main": 1437,
    "august": 1438,
    "tonit": 1439,
    "spam": 1440,
    "wave": 1441,
    "you'd": 1442,
    "loud": 1443,
    "brazil": 1444,
    "prayer": 1445,
    "à": 1446,
    "brought": 1447,
    "bright": 1448,
    "twice": 1449,
    "treat": 1450,
    "we'v": 1451,
    "entertain": 1452,
    "bake": 1453,
    "vs": 1454,
    "blow": 1455,
    "_": 1456,
    "sex": 1457,
    "harri": 1458,
    "server": 1459,
    "heheh": 1460,
    "trust": 1461,
    "festiv": 1462,
    "wrote": 1463,
    "custom": 1464,
    "boat": 1465,
    "librari": 1466,
    "neck": 1467,
    "gunna": 1468,
    "size": 1469,
    "um": 1470,
    "america": 1471,
    "spring": 1472,
    "charg": 1473,
    "sushi": 1474,
    "crave": 1475,
    "charact": 1476,
    "scienc": 1477,
    "disney": 1478,
    "player": 1479,
    "swear": 1480,
    "lack": 1481,
    "cost": 1482,
    "control": 1483,
    "england": 1484,
    "uni": 1485,
    "rule": 1486,
    "jk": 1487,
    "style": 1488,
    "girlfriend": 1489,
    "forc": 1490,
    "recent": 1491,
    "strang": 1492,
    "bear": 1493,
    "jam": 1494,
    "program": 1495,
    "xbox": 1496,
    "sport": 1497,
    "replac": 1498,
    "network": 1499,
    "woohoo": 1500,
    "relat": 1501,
    "couch": 1502,
    "correct": 1503,
    "level": 1504,
    "strong": 1505,
    "grad": 1506,
    "jb": 1507,
    "diet": 1508,
    "ã": 1509,
    "score": 1510,
    "18": 1511,
    "dat": 1512,
    "meee": 1513,
    "aliv": 1514,
    "flower": 1515,
    "slight": 1516,
    "york": 1517,
    "flat": 1518,
    "everywher": 1519,
    "featur": 1520,
    "kitchen": 1521,
    "stage": 1522,
    "tough": 1523,
    "soup": 1524,
    "accid": 1525,
    "pant": 1526,
    "bff": 1527,
    "°": 1528,
    "drama": 1529,
    "skin": 1530,
    "butt": 1531,
    "delay": 1532,
    "toe": 1533,
    "fake": 1534,
    "obvious": 1535,
    "switch": 1536,
    "st": 1537,
    "canada": 1538,
    "women": 1539,
    "fabul": 1540,
    "weight": 1541,
    "appear": 1542,
    "univers": 1543,
    "|": 1544,
    "kept": 1545,
    "wii": 1546,
    "attempt": 1547,
    "scream": 1548,
    "simpl": 1549,
    "pari": 1550,
    "shake": 1551,
    "prefer": 1552,
    "freez": 1553,
    "sam": 1554,
    "public": 1555,
    "attend": 1556,
    ";-)": 1557,
    "convers": 1558,
    "lock": 1559,
    "log": 1560,
    "mornin": 1561,
    "cloud": 1562,
    "brilliant": 1563,
    "west": 1564,
    "form": 1565,
    "bc": 1566,
    "perhap": 1567,
    "respons": 1568,
    "d:": 1569,
    "40": 1570,
    "ng": 1571,
    "cuddl": 1572,
    "sudden": 1573,
    "loss": 1574,
    "25": 1575,
    "grade": 1576,
    "marathon": 1577,
    "brown": 1578,
    "dammit": 1579,
    "hav": 1580,
    "million": 1581,
    "strawberri": 1582,
    "children": 1583,
    "imma": 1584,
    "blame": 1585,
    "law": 1586,
    "h": 1587,
    "chines": 1588,
    "17": 1589,
    "ugli": 1590,
    "option": 1591,
    "ooo": 1592,
    "pair": 1593,
    "easier": 1594,
    "media": 1595,
    "pleasur": 1596,
    "matt": 1597,
    "alex": 1598,
    "evil": 1599,
    "13": 1600,
    "somehow": 1601,
    "juic": 1602,
    "allergi": 1603,
    "ms": 1604,
    "desk": 1605,
    "atm": 1606,
    "twitpic": 1607,
    "human": 1608,
    "retweet": 1609,
    "incred": 1610,
    "nightmar": 1611,
    "rough": 1612,
    "credit": 1613,
    "snow": 1614,
    "orang": 1615,
    "nation": 1616,
    "surgeri": 1617,
    "sir": 1618,
    "accept": 1619,
    "gah": 1620,
    "dumb": 1621,
    "wing": 1622,
    "texa": 1623,
    "model": 1624,
    "request": 1625,
    "explain": 1626,
    "natur": 1627,
    "ili": 1628,
    "hah": 1629,
    "¡": 1630,
    "spanish": 1631,
    "anytim": 1632,
    "mini": 1633,
    "dread": 1634,
    "heh": 1635,
    "grey": 1636,
    "suffer": 1637,
    "pet": 1638,
    "jame": 1639,
    "surviv": 1640,
    "physic": 1641,
    "footbal": 1642,
    "sever": 1643,
    "dc": 1644,
    "tabl": 1645,
    "transform": 1646,
    "ship": 1647,
    "tweeter": 1648,
    "develop": 1649,
    ":]": 1650,
    "33": 1651,
    "hide": 1652,
    "access": 1653,
    "respond": 1654,
    "winter": 1655,
    "lord": 1656,
    "handl": 1657,
    "nd": 1658,
    "hat": 1659,
    "soccer": 1660,
    "16": 1661,
    "across": 1662,
    "tha": 1663,
    "fault": 1664,
    ". .": 1665,
    "given": 1666,
    "09": 1667,
    "hoo": 1668,
    "imag": 1669,
    "activ": 1670,
    "florida": 1671,
    "lookin": 1672,
    "iron": 1673,
    "0": 1674,
    "mike": 1675,
    "michael": 1676,
    "wind": 1677,
    "difficult": 1678,
    "boston": 1679,
    "cupcak": 1680,
    "mo": 1681,
    "plant": 1682,
    "kati": 1683,
    "bread": 1684,
    ";d": 1685,
    "golf": 1686,
    "angri": 1687,
    "north": 1688,
    "liter": 1689,
    "workin": 1690,
    "4th": 1691,
    "realiti": 1692,
    "yesss": 1693,
    "2morrow": 1694,
    "aunt": 1695,
    "six": 1696,
    "besid": 1697,
    "shock": 1698,
    "andi": 1699,
    "toast": 1700,
    "noon": 1701,
    "tattoo": 1702,
    "onto": 1703,
    "crush": 1704,
    "daili": 1705,
    "contest": 1706,
    "truli": 1707,
    "effect": 1708,
    "hook": 1709,
    "sandwich": 1710,
    "print": 1711,
    "14": 1712,
    "odd": 1713,
    "alarm": 1714,
    "sa": 1715,
    "advic": 1716,
    "amp": 1717,
    "ughh": 1718,
    "boot": 1719,
    "driver": 1720,
    "besti": 1721,
    "shitti": 1722,
    "youuu": 1723,
    "child": 1724,
    "basic": 1725,
    "detail": 1726,
    "weren't": 1727,
    "stream": 1728,
    "suit": 1729,
    "net": 1730,
    "cheap": 1731,
    "nasti": 1732,
    "lmfao": 1733,
    "recov": 1734,
    "rent": 1735,
    "sarah": 1736,
    "awhil": 1737,
    "toy": 1738,
    "chick": 1739,
    "brand": 1740,
    "macbook": 1741,
    "excus": 1742,
    "pour": 1743,
    "latest": 1744,
    "confer": 1745,
    "knock": 1746,
    "scratch": 1747,
    "lead": 1748,
    "salad": 1749,
    "ryan": 1750,
    "pro": 1751,
    "cabl": 1752,
    "smh": 1753,
    "smart": 1754,
    "carri": 1755,
    "meal": 1756,
    "divers": 1757,
    "status": 1758,
    "grand": 1759,
    "shoulder": 1760,
    "awe": 1761,
    "massiv": 1762,
    "cali": 1763,
    "heavi": 1764,
    "remov": 1765,
    "abt": 1766,
    "otherwis": 1767,
    "host": 1768,
    "fuckin": 1769,
    "earth": 1770,
    "lip": 1771,
    "biggest": 1772,
    "uncl": 1773,
    "fab": 1774,
    "coast": 1775,
    "theme": 1776,
    "jay": 1777,
    "doc": 1778,
    "gross": 1779,
    "collect": 1780,
    "comp": 1781,
    "healthi": 1782,
    "choos": 1783,
    "attent": 1784,
    "=d": 1785,
    "member": 1786,
    "hors": 1787,
    "aha": 1788,
    "motiv": 1789,
    "infect": 1790,
    "conan": 1791,
    "os": 1792,
    "user": 1793,
    "letter": 1794,
    "anybodi": 1795,
    "21": 1796,
    "heck": 1797,
    "scene": 1798,
    "sugar": 1799,
    "mi": 1800,
    "followfriday": 1801,
    "taco": 1802,
    "error": 1803,
    "3d": 1804,
    "obsess": 1805,
    "complain": 1806,
    "announc": 1807,
    "bgt": 1808,
    "classic": 1809,
    "goodmorn": 1810,
    "toni": 1811,
    "dave": 1812,
    "ridicul": 1813,
    "aim": 1814,
    "dirti": 1815,
    "b-day": 1816,
    "tweeti": 1817,
    "mistak": 1818,
    "heaven": 1819,
    "ankl": 1820,
    "basebal": 1821,
    "truck": 1822,
    "ff": 1823,
    "vet": 1824,
    "¾": 1825,
    "soul": 1826,
    "closer": 1827,
    "yard": 1828,
    "hunt": 1829,
    "focus": 1830,
    "general": 1831,
    "senior": 1832,
    "everytim": 1833,
    "1/2": 1834,
    "jess": 1835,
    "hella": 1836,
    "decis": 1837,
    "tht": 1838,
    "grab": 1839,
    "wee": 1840,
    "2nite": 1841,
    "©": 1842,
    "rid": 1843,
    "termin": 1844,
    "ground": 1845,
    "launch": 1846,
    "insan": 1847,
    "montana": 1848,
    "discov": 1849,
    "susan": 1850,
    "": 1851,
    "inform": 1852,
    "queen": 1853,
    "#ff": 1854,
    "asap": 1855,
    "lauren": 1856,
    "nut": 1857,
    "term": 1858,
    "hole": 1859,
    "appli": 1860,
    "older": 1861,
    "killer": 1862,
    "deep": 1863,
    "action": 1864,
    "enter": 1865,
    "jean": 1866,
    "txt": 1867,
    "hurri": 1868,
    "::": 1869,
    "base": 1870,
    "grr": 1871,
    "research": 1872,
    "pancak": 1873,
    "spread": 1874,
    "german": 1875,
    "speed": 1876,
    "third": 1877,
    "jesus": 1878,
    "ben": 1879,
    "miser": 1880,
    "qualiti": 1881,
    "california": 1882,
    "idol": 1883,
    "lovin": 1884,
    "fear": 1885,
    "pen": 1886,
    "famous": 1887,
    "sydney": 1888,
    "confirm": 1889,
    "ow": 1890,
    "creativ": 1891,
    "www.tweeteradder.com": 1892,
    "bell": 1893,
    "eaten": 1894,
    "restaur": 1895,
    "softwar": 1896,
    "fellow": 1897,
    "admit": 1898,
    "skip": 1899,
    "banana": 1900,
    "migrain": 1901,
    "rush": 1902,
    "bang": 1903,
    "goal": 1904,
    "challeng": 1905,
    "neither": 1906,
    "emot": 1907,
    "kevin": 1908,
    "groceri": 1909,
    "lt": 1910,
    "desper": 1911,
    "tenni": 1912,
    "repeat": 1913,
    "ed": 1914,
    "regular": 1915,
    "ten": 1916,
    "ashley": 1917,
    "dollar": 1918,
    "tix": 1919,
    "comfort": 1920,
    "organ": 1921,
    "exist": 1922,
    "sux": 1923,
    "rate": 1924,
    "mari": 1925,
    "europ": 1926,
    "tini": 1927,
    "burger": 1928,
    "depend": 1929,
    "unit": 1930,
    "center": 1931,
    "cash": 1932,
    "process": 1933,
    "ty": 1934,
    "wide": 1935,
    "bee": 1936,
    "babysit": 1937,
    "distract": 1938,
    "they'll": 1939,
    "#squarespac": 1940,
    "neighbor": 1941,
    "med": 1942,
    "east": 1943,
    "adventur": 1944,
    "press": 1945,
    "haircut": 1946,
    "known": 1947,
    "80": 1948,
    "loos": 1949,
    "artist": 1950,
    "he'll": 1951,
    "max": 1952,
    "candi": 1953,
    "ep": 1954,
    "pound": 1955,
    "meh": 1956,
    "regret": 1957,
    "tight": 1958,
    "truth": 1959,
    "pa": 1960,
    "rice": 1961,
    "atl": 1962,
    "slowli": 1963,
    "field": 1964,
    "avoid": 1965,
    "colour": 1966,
    "cloudi": 1967,
    "fashion": 1968,
    "alcohol": 1969,
    "idiot": 1970,
    "fed": 1971,
    "tooth": 1972,
    "decent": 1973,
    "kitten": 1974,
    "cancer": 1975,
    "flash": 1976,
    "bust": 1977,
    "er": 1978,
    "downtown": 1979,
    "ya'll": 1980,
    "health": 1981,
    "gas": 1982,
    "situat": 1983,
    "looov": 1984,
    "140": 1985,
    "bacon": 1986,
    "greet": 1987,
    "cav": 1988,
    "ahaha": 1989,
    "dish": 1990,
    "commerci": 1991,
    "stoke": 1992,
    "loser": 1993,
    "bunni": 1994,
    "thunderstorm": 1995,
    "settl": 1996,
    "britney": 1997,
    "havin": 1998,
    "anniversari": 1999,
    "th": 2000,
    "refer": 2001,
    "rite": 2002,
    "woop": 2003,
    "improv": 2004,
    "missin": 2005,
    "gear": 2006,
    "pie": 2007,
    "sea": 2008,
    "bay": 2009,
    "appoint": 2010,
    "thankyou": 2011,
    "3g": 2012,
    "grill": 2013,
    "yah": 2014,
    "twin": 2015,
    "e3": 2016,
    "geek": 2017,
    "mountain": 2018,
    "potter": 2019,
    "involv": 2020,
    "winner": 2021,
    "bathroom": 2022,
    "museum": 2023,
    "forum": 2024,
    "yayyy": 2025,
    "exercis": 2026,
    "chair": 2027,
    "bedtim": 2028,
    "corner": 2029,
    "miami": 2030,
    "ftw": 2031,
    "umm": 2032,
    "whenev": 2033,
    "tryin": 2034,
    "rubbish": 2035,
    "justin": 2036,
    "paul": 2037,
    "yrs": 2038,
    "tag": 2039,
    "alll": 2040,
    "fruit": 2041,
    "tech": 2042,
    "beta": 2043,
    "discuss": 2044,
    "avatar": 2045,
    "ew": 2046,
    "butter": 2047,
    "fanci": 2048,
    "intern": 2049,
    "disappear": 2050,
    "bigger": 2051,
    "yeh": 2052,
    "keyboard": 2053,
    "massag": 2054,
    "orlando": 2055,
    "born": 2056,
    "pub": 2057,
    "iâ": 2058,
    "ebay": 2059,
    "chuck": 2060,
    "cast": 2061,
    "coke": 2062,
    "rehears": 2063,
    "philippin": 2064,
    "kelli": 2065,
    "wisdom": 2066,
    "period": 2067,
    "faster": 2068,
    "gossip": 2069,
    "refresh": 2070,
    "skype": 2071,
    "starv": 2072,
    "wifi": 2073,
    "nephew": 2074,
    "clock": 2075,
    "usa": 2076,
    "chapter": 2077,
    "purpl": 2078,
    "bottom": 2079,
    "ummm": 2080,
    "steal": 2081,
    "root": 2082,
    "youu": 2083,
    "crowd": 2084,
    "niec": 2085,
    "rise": 2086,
    "mode": 2087,
    "address": 2088,
    "dalla": 2089,
    "pre": 2090,
    "thumb": 2091,
    "josh": 2092,
    "bone": 2093,
    "tmrw": 2094,
    "90": 2095,
    "bean": 2096,
    "promot": 2097,
    "magazin": 2098,
    "itali": 2099,
    "unfollow": 2100,
    "jason": 2101,
    "wild": 2102,
    "rub": 2103,
    "swift": 2104,
    "whoa": 2105,
    "pump": 2106,
    "guilti": 2107,
    "200": 2108,
    "stock": 2109,
    "languag": 2110,
    "ii": 2111,
    "seattl": 2112,
    "wick": 2113,
    "climb": 2114,
    "hm": 2115,
    "titl": 2116,
    "crew": 2117,
    "giant": 2118,
    "ami": 2119,
    "jersey": 2120,
    "flip": 2121,
    "atleast": 2122,
    "doll": 2123,
    "amount": 2124,
    "donut": 2125,
    "parad": 2126,
    "ex": 2127,
    "clue": 2128,
    "wouldnt": 2129,
    "el": 2130,
    "princess": 2131,
    "cruis": 2132,
    "bomb": 2133,
    "hack": 2134,
    "belli": 2135,
    "arent": 2136,
    "river": 2137,
    "curious": 2138,
    "lyric": 2139,
    "wrap": 2140,
    "snap": 2141,
    "guest": 2142,
    "mmmm": 2143,
    "spider": 2144,
    "harder": 2145,
    "nois": 2146,
    "ko": 2147,
    "heyi": 2148,
    "steve": 2149,
    "zoo": 2150,
    "palm": 2151,
    "spain": 2152,
    "weak": 2153,
    "toronto": 2154,
    "gr8": 2155,
    "privat": 2156,
    "yaaay": 2157,
    "poop": 2158,
    "tie": 2159,
    "5am": 2160,
    "within": 2161,
    "soak": 2162,
    "stole": 2163,
    "warn": 2164,
    "cinema": 2165,
    "darl": 2166,
    "content": 2167,
    "hee": 2168,
    "applic": 2169,
    "buck": 2170,
    "threw": 2171,
    "ac": 2172,
    "rose": 2173,
    "rude": 2174,
    "lab": 2175,
    "comic": 2176,
    "monster": 2177,
    "plenti": 2178,
    "demon": 2179,
    "peter": 2180,
    "hw": 2181,
    "al": 2182,
    "boom": 2183,
    "stink": 2184,
    "ca": 2185,
    "6am": 2186,
    "tool": 2187,
    "dan": 2188,
    "hayfev": 2189,
    "yell": 2190,
    "greatest": 2191,
    "cap": 2192,
    "boyl": 2193,
    "data": 2194,
    "www.tweeterfollow.com": 2195,
    "bubbl": 2196,
    "nowher": 2197,
    "hr": 2198,
    "serv": 2199,
    "georg": 2200,
    "per": 2201,
    "dig": 2202,
    "deliv": 2203,
    "piti": 2204,
    "convinc": 2205,
    "8:": 2206,
    "hop": 2207,
    "monkey": 2208,
    "gold": 2209,
    "lover": 2210,
    "45": 2211,
    "cafe": 2212,
    "poo": 2213,
    "bah": 2214,
    "someday": 2215,
    "tommorow": 2216,
    "ala": 2217,
    "stone": 2218,
    "ocean": 2219,
    "iran": 2220,
    "wen": 2221,
    "doggi": 2222,
    "5th": 2223,
    "dj": 2224,
    "yuck": 2225,
    "momma": 2226,
    "snack": 2227,
    "firefox": 2228,
    "noodl": 2229,
    "rais": 2230,
    "t-shirt": 2231,
    "gain": 2232,
    "apolog": 2233,
    "nothin": 2234,
    "cyrus": 2235,
    "locat": 2236,
    "whether": 2237,
    "gaga": 2238,
    "refus": 2239,
    "whoop": 2240,
    "bio": 2241,
    "drove": 2242,
    "e-mail": 2243,
    "beyond": 2244,
    "skill": 2245,
    "blink": 2246,
    "spirit": 2247,
    "surf": 2248,
    "duti": 2249,
    "competit": 2250,
    "ish": 2251,
    "fool": 2252,
    "¼": 2253,
    "tim": 2254,
    "thinkin": 2255,
    "woken": 2256,
    "pure": 2257,
    "shape": 2258,
    "packag": 2259,
    "ll": 2260,
    "swollen": 2261,
    "muscl": 2262,
    "van": 2263,
    "talkin": 2264,
    "amus": 2265,
    "purchas": 2266,
    "picnic": 2267,
    "hadn't": 2268,
    "ta": 2269,
    "sniff": 2270,
    "ray": 2271,
    "charger": 2272,
    "cramp": 2273,
    "1000": 2274,
    "potato": 2275,
    "q": 2276,
    "chemistri": 2277,
    "imposs": 2278,
    "podcast": 2279,
    "philli": 2280,
    "faith": 2281,
    "section": 2282,
    "trade": 2283,
    "she'll": 2284,
    "chase": 2285,
    "looong": 2286,
    "urgh": 2287,
    "com": 2288,
    "nerd": 2289,
    "itself": 2290,
    "mission": 2291,
    "noo": 2292,
    "hip": 2293,
    "makeup": 2294,
    "premier": 2295,
    "written": 2296,
    "honor": 2297,
    "trick": 2298,
    "yellow": 2299,
    "robert": 2300,
    "target": 2301,
    "clip": 2302,
    "heel": 2303,
    "larg": 2304,
    "jordan": 2305,
    "yoga": 2306,
    "function": 2307,
    "tape": 2308,
    "22": 2309,
    "poster": 2310,
    "mcdonald": 2311,
    "requir": 2312,
    "mee": 2313,
    "60": 2314,
    "hung": 2315,
    "con": 2316,
    "4am": 2317,
    "funer": 2318,
    "fox": 2319,
    "que": 2320,
    "sleeep": 2321,
    "master": 2322,
    "7am": 2323,
    "yey": 2324,
    "hay": 2325,
    "grass": 2326,
    "piano": 2327,
    "insomnia": 2328,
    "chest": 2329,
    "aka": 2330,
    "singer": 2331,
    "wolverin": 2332,
    "sweat": 2333,
    "blond": 2334,
    "hd": 2335,
    "sneez": 2336,
    "whilst": 2337,
    "ghost": 2338,
    "calm": 2339,
    "punch": 2340,
    "rofl": 2341,
    "creepi": 2342,
    "sf": 2343,
    "360": 2344,
    "cereal": 2345,
    "ol": 2346,
    "mous": 2347,
    "himself": 2348,
    "thnx": 2349,
    "spoil": 2350,
    "deck": 2351,
    "drug": 2352,
    "comin": 2353,
    "electr": 2354,
    "mexico": 2355,
    "virus": 2356,
    "awsom": 2357,
    "sock": 2358,
    "opinion": 2359,
    "bruis": 2360,
    "=(": 2361,
    "outfit": 2362,
    "ho": 2363,
    "jimmi": 2364,
    "bull": 2365,
    "19": 2366,
    "garag": 2367,
    "ewww": 2368,
    "battl": 2369,
    "drank": 2370,
    "ireland": 2371,
    "japanes": 2372,
    "journey": 2373,
    "rich": 2374,
    "¬": 2375,
    "pig": 2376,
    "skool": 2377,
    "yawn": 2378,
    "apt": 2379,
    "progress": 2380,
    "mrs": 2381,
    "they'v": 2382,
    "aswel": 2383,
    "express": 2384,
    "stare": 2385,
    "tis": 2386,
    "frm": 2387,
    "respect": 2388,
    "cop": 2389,
    "chelsea": 2390,
    "humid": 2391,
    "stalk": 2392,
    "rare": 2393,
    "audit": 2394,
    "basketbal": 2395,
    "awh": 2396,
    "italian": 2397,
    "gf": 2398,
    "lawn": 2399,
    "septemb": 2400,
    "heal": 2401,
    ";p": 2402,
    "hungov": 2403,
    "melt": 2404,
    "3am": 2405,
    "fulli": 2406,
    "desktop": 2407,
    "errand": 2408,
    "pot": 2409,
    "peanut": 2410,
    "item": 2411,
    "bob": 2412,
    "yu": 2413,
    "prolli": 2414,
    "simpli": 2415,
    "don": 2416,
    "nurs": 2417,
    "struggl": 2418,
    "compar": 2419,
    "kris": 2420,
    "celeb": 2421,
    "houston": 2422,
    "icon": 2423,
    "=p": 2424,
    "omfg": 2425,
    "2moro": 2426,
    "defin": 2427,
    "tempt": 2428,
    "brunch": 2429,
    "script": 2430,
    "gt": 2431,
    "nom": 2432,
    "roast": 2433,
    "browni": 2434,
    "nake": 2435,
    "plug": 2436,
    "mon": 2437,
    "heyyy": 2438,
    "emili": 2439,
    "thur": 2440,
    "japan": 2441,
    "recip": 2442,
    "ang": 2443,
    "spin": 2444,
    "ace": 2445,
    "secur": 2446,
    "url": 2447,
    "farrah": 2448,
    "britain": 2449,
    "¦": 2450,
    "relationship": 2451,
    "china": 2452,
    "yike": 2453,
    "cnt": 2454,
    "sauc": 2455,
    "india": 2456,
    "cherri": 2457,
    "accord": 2458,
    "lolz": 2459,
    "communiti": 2460,
    "subject": 2461,
    "cure": 2462,
    "bt": 2463,
    "mental": 2464,
    "provid": 2465,
    "patient": 2466,
    "austin": 2467,
    "ch": 2468,
    "cheat": 2469,
    "assum": 2470,
    "homi": 2471,
    "tomorow": 2472,
    "pretend": 2473,
    "sri": 2474,
    "april": 2475,
    "previous": 2476,
    ". ...": 2477,
    "common": 2478,
    "manchest": 2479,
    "lift": 2480,
    "²": 2481,
    "similar": 2482,
    "metro": 2483,
    "poker": 2484,
    "contract": 2485,
    "graphic": 2486,
    "despit": 2487,
    "edward": 2488,
    "duck": 2489,
    "coach": 2490,
    "squar": 2491,
    "msg": 2492,
    "sittin": 2493,
    "mexican": 2494,
    "court": 2495,
    "fridg": 2496,
    "gd": 2497,
    "oil": 2498,
    "freedom": 2499,
    "preview": 2500,
    "tax": 2501,
    "quiz": 2502,
    "wood": 2503,
    "judg": 2504,
    "500": 2505,
    "melbourn": 2506,
    "jacket": 2507,
    "charm": 2508,
    "femal": 2509,
    "regist": 2510,
    "dis": 2511,
    "translat": 2512,
    "±": 2513,
    "3gs": 2514,
    "technolog": 2515,
    "pride": 2516,
    "stuf": 2517,
    "steak": 2518,
    "lightn": 2519,
    "kim": 2520,
    "novemb": 2521,
    "theater": 2522,
    "zombi": 2523,
    "makin": 2524,
    "curl": 2525,
    "glorious": 2526,
    "digit": 2527,
    "thingi": 2528,
    "wana": 2529,
    "cycl": 2530,
    "bump": 2531,
    "gun": 2532,
    "ps3": 2533,
    "easili": 2534,
    "popular": 2535,
    "curs": 2536,
    "aaah": 2537,
    "bugger": 2538,
    "ash": 2539,
    "engin": 2540,
    "en": 2541,
    "feedback": 2542,
    "mass": 2543,
    "forgotten": 2544,
    "bk": 2545,
    "jog": 2546,
    "pillow": 2547,
    "bud": 2548,
    "bleed": 2549,
    "wheel": 2550,
    "speech": 2551,
    "longest": 2552,
    "bbc": 2553,
    "split": 2554,
    "accident": 2555,
    "tank": 2556,
    "photoshop": 2557,
    "cam": 2558,
    "donat": 2559,
    "toward": 2560,
    "flag": 2561,
    "accomplish": 2562,
    "compliment": 2563,
    "hall": 2564,
    "ef": 2565,
    "shave": 2566,
    "polit": 2567,
    "muffin": 2568,
    "would'v": 2569,
    "pill": 2570,
    "repair": 2571,
    "tomato": 2572,
    "grown": 2573,
    "\\": 2574,
    "herself": 2575,
    "allerg": 2576,
    "bing": 2577,
    "pasta": 2578,
    "³": 2579,
    "earn": 2580,
    "bedroom": 2581,
    "cutest": 2582,
    "woah": 2583,
    "hollywood": 2584,
    "meat": 2585,
    "british": 2586,
    "sunburnt": 2587,
    "hawaii": 2588,
    "jeff": 2589,
    "yeahh": 2590,
    "writer": 2591,
    "atlanta": 2592,
    "jerk": 2593,
    "sneak": 2594,
    "billi": 2595,
    "fest": 2596,
    "pressur": 2597,
    "effort": 2598,
    "borrow": 2599,
    "grace": 2600,
    "dawn": 2601,
    "tweepl": 2602,
    "loung": 2603,
    "lovee": 2604,
    "blind": 2605,
    "=/": 2606,
    "hire": 2607,
    "entri": 2608,
    "gloomi": 2609,
    "licens": 2610,
    "gir": 2611,
    "weed": 2612,
    "ì": 2613,
    "8am": 2614,
    "escap": 2615,
    "approv": 2616,
    "amanda": 2617,
    "damnit": 2618,
    "tongu": 2619,
    "should'v": 2620,
    "password": 2621,
    "esp": 2622,
    "knight": 2623,
    "playin": 2624,
    "cab": 2625,
    ":-d": 2626,
    "procrastin": 2627,
    "mia": 2628,
    "opportun": 2629,
    "partner": 2630,
    "nighti": 2631,
    "lee": 2632,
    "twittervers": 2633,
    "dam": 2634,
    "le": 2635,
    "6th": 2636,
    "drum": 2637,
    "snuggl": 2638,
    "eventu": 2639,
    "eu": 2640,
    "softbal": 2641,
    "destroy": 2642,
    "neighbour": 2643,
    "teen": 2644,
    "grandpa": 2645,
    "constant": 2646,
    "forgiv": 2647,
    "di": 2648,
    "smash": 2649,
    "hockey": 2650,
    "intens": 2651,
    "pocket": 2652,
    "holli": 2653,
    "daisi": 2654,
    "photograph": 2655,
    "scotland": 2656,
    "singapor": 2657,
    "dare": 2658,
    "g'night": 2659,
    "non": 2660,
    "protect": 2661,
    "octob": 2662,
    "zone": 2663,
    "bleh": 2664,
    "andrew": 2665,
    "comedi": 2666,
    "leak": 2667,
    "iv": 2668,
    "typic": 2669,
    "teas": 2670,
    "princ": 2671,
    "waffl": 2672,
    "hahahah": 2673,
    "indian": 2674,
    "microsoft": 2675,
    "resist": 2676,
    "subway": 2677,
    "ä": 2678,
    "drain": 2679,
    "2010": 2680,
    "selena": 2681,
    "theatr": 2682,
    "offlin": 2683,
    "particular": 2684,
    "comfi": 2685,
    "headphon": 2686,
    "noe": 2687,
    "layout": 2688,
    "demo": 2689,
    "charli": 2690,
    "sourc": 2691,
    "ban": 2692,
    "eric": 2693,
    "chilli": 2694,
    "vampir": 2695,
    "sooner": 2696,
    "legal": 2697,
    "afterward": 2698,
    "genius": 2699,
    "unfair": 2700,
    "jst": 2701,
    "tidi": 2702,
    "flickr": 2703,
    "spare": 2704,
    "central": 2705,
    "golden": 2706,
    "tube": 2707,
    "skate": 2708,
    "=]": 2709,
    "leno": 2710,
    "brian": 2711,
    "sob": 2712,
    "mitchel": 2713,
    "jet": 2714,
    "tasti": 2715,
    "": 2716,
    "pee": 2717,
    "it'd": 2718,
    "gona": 2719,
    "popcorn": 2720,
    "geez": 2721,
    "flood": 2722,
    "cricket": 2723,
    "roof": 2724,
    "asian": 2725,
    "theori": 2726,
    "hater": 2727,
    "remain": 2728,
    "co": 2729,
    "->": 2730,
    "wallet": 2731,
    "cuti": 2732,
    "kobe": 2733,
    "deliveri": 2734,
    "mah": 2735,
    "va": 2736,
    "windi": 2737,
    "await": 2738,
    "logo": 2739,
    "swing": 2740,
